Python 3.13.2 (tags/v3.13.2:4f8bb39, Feb  4 2025, 15:23:48) [MSC v.1942 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n', '#META# transcription model: FASDH25_transcription.mlmodel\n', '#META# segmentation model: urdu_segm_fas25.mlmodel\n', '#META# transcribers: kaamisaazee\n', '#META# Escriptorium document pk: 7585\n', '\n', '\n', '#META#Header#End#\n', '\n', '![image filename](./969-416-208-017.pdf_page_2.png)\n', '### | قطعات\n', '\n', '~~ دربار    ہ\n', '~~  ت    سو    دیکھ\n', '~~دہلی    کو    ہم        دیک\n', '~~جو    کچھ    دیکھا    اچھا    دیکھ\n', '~~بتلائیں    کی    دیکھ\n', '# *جج\n', '### ||\n', '~~مجھ    باد    صام\n', '~~یہی    ہے        کڈ\n', '~~خیر    بانگتا    اب    ہول    دیکھ    یاروں    لطف    معاہ      تواہا\n', '~~ی\n', '~~ حمنا    جی    کے    دیکھ\n', '~~ اچھ    ستھرے    گھا    دیکھا\n', '~~ سبے    ھھ    اونجے لاٹ    کو    دیکھ\n', '~~ حضرت    ڈیوک    کناٹ    کو    دیکھا\n', '# *\n', '### ||\n', '~~ اور    رسالے    دیکھے\n', '~~کور    دیکھے    کالے    دیکھ\n', '~~لگینیر    اور    بھالے    دیکھے\n', '\n', 'PageV01P002\n', '\n', '![image filename](./969-416-208-017.pdf_page_3.png)\n', '\n', '# *****\n', '### ||\n', '~~عیموا            ۔\n', '~~جنگل    می    یک\n', '~~برھما    اور    ونگ    یکھ\n', '~~عرزت    خواہوں    ک    دیکھا\n', '# *ج\n', '### ||\n', '~~ سڑکیں تھیں ہر کیمیر        جارک\n', '~~پانی    تھا    ہر پھپ    جارک\n', '~~نور کی موجیں لمپ سے    جارکی\n', '~~تیزی تھی ہر جمپ اتاسے    جاری\n', '# *\n', '### ||\n', '~~ کچھ    چہرول        مردک    یکھ\n', '~~چھ    چہرول        زردی    یکھ\n', '~~اچھی    خاصی    سسرن    یکھ\n', '~~دل    نے جو حالت کر دی دیکھی\n', '# ***\n', '### ||\n', '~~ ڈاہا    میں    ارنگ    دیکھی\n', '~~ می    سار    دیکھی\n', '~~بیرنگی    بارنگی    وکی\n', '\n', 'PageV01P003\n', '\n', '![image filename](./969-416-208-017.pdf_page_4.png)\n', '\n', '# ***\n', '### ||\n', '~~ اچھوں    ھ\n', '~~بھیڑ    میر    کھات    جھٹکا    دیکھ\n', '~~ص    اگرچ    لنکا    ڈیکھ\n', '~~د    دربار    سے    اشکا    دیکھا\n', '# ****\n', '### ||\n', '~~ دی    بھارہ\n', '~~ان    کا چلنا\n', '~~زریس    جھولیں    نور\n', '~~میلوں تک وہ چم چم    چم    \n', '# **\n', '### ||\n', 'پہلو\n', '~~روشنیاں\n', '~~کوئٔی    نہیں    تھا    کسی    \n', '~~س کے سب تھے دید کے طام\n', '# ***\n', '### ||\n', '~~ یکھ\n', '~~سانس    بھ    بھیڑ    میں    دیکھ\n', '~~آتش    بازی    چھت    و"ی\n', '\n', 'PageV01P004\n', '\n', '![image filename](./969-416-208-017.pdf_page_5.png)\n', '\n', '# ***\n', '### ||\n', '~~چوکی\n', '~~خوب\n', '~~ہر\n', '~~شہد    اور دودھ کی\n', '~~جج\n', '### ||\n', '~~ ایک    کا    حص\n', '~~ایک    ک    ح\n', '~~ایک    حص    بھیڑ    اور    بلو\n', '~~صیسرا    حصہ    دور    ک    جلوا\n', '~~اور    برٹثر    را    دیکھا\n', '~~کا    دیکھ\n', '~~رجگ    “زیا    آج    کا    دیکھا\n', '~~کر    کرزن    مہراج    ک    دیکھ\n', '# ****\n', '### ||\n', '~~ پھانل    ساسے    سمٹار کر\n', '~~نخ    میں    ان    کے    بمیسیول    بندر\n', '~~حکمت    دانش    ان    کے\n', '\n', 'PageV01P005\n', '\n', '![image filename](./969-416-208-017.pdf_page_6.png)\n', '\n', '# ***\n', '### ||\n', '~~ او        یاق    الن\n', '~~ ہفت    طباق\n', '~~محفا    ان    کی    ساق\n', '~~آنکھیں    میری    باقی\n', '# ****\n', '### ||\n', '~~ہم    الن    کے خیر    طلب    ب\n', '~~ہم کیا ایسے ہی سب کے سب\n', '~~ان کے راج کے عمدہ ڈھب\n', '~~سسب    سامان عیش و    طرب    \n', '# ***\n', '### ||\n', '~~ اگزپہشر    ک    وھ\n', '~~عمد    وھ\n', '~~اقلیدس    کی    ناپل    جوکھ\n', '~~کن    بھر سونے    کی    لاگت    سو کھی\n', '# ***\n', '### ||\n', '~~جشن    عظیم    اک    س    ہو    ت\n', '~~شاہی فورٹ میں    بال    ہو    \n', '~~روشن    ہر    اکر    بال    ہو    نی\n', '\n', 'PageV01P006\n', '\n', '![image filename](./969-416-208-017.pdf_page_7.png)\n', '\n', '# *****\n', '### ||\n', '~~شہور    کوچ    برزرلن\n', '~~ باچھی    لیڈ\n', '~~طائر ہوش تھے سب    س    پرزر\n', '~~رشک سے دیکھ رہی    تھ    ہرزرل\n', '# ****\n', '### ||\n', '~~ چہکی    ٓا    کا یک\n', '~~زرریکس    تھی    پوشک    جھک\n', '~~ٹگو تھا ان    کا اوج    سہ\n', '~~چررخ یہ زہرہ ان کی    تھ\n', '~~\n', '~~ رقاصہ    او    فلک\n', '~~اکر    میں کہاں یہ نوک    پلک    \n', '~~اندر    کی    محفل    کی    جھلک\n', '~~بڑس    تلک\n', '# ******\n', '### ||\n', '~~ کی    ہے    ہ    بندش    ذہن    رسات\n', '~~کوئٔی    مانے    خواہ    ن    مان\n', '~~ہیں    ہم    افسانے\n', '\n', 'PageV01P007\n', '\n', '![image filename](./969-416-208-017.pdf_page_8.png)\n', '\n', '~~ جانے\n', '# ****\n', '### ||\n', '~~ خدا جانے کہا کس نے یہ کس دن عقل مسلم س\n', '~~کہ مشرق کو نظر آتا نہیں مغرب سے چھکارا\n', '~~گئٔی دنیا تو پھر ہم دین کو اب کیوں لگا رھیں\n', '~~برا معلوم ہوتا ہے مسايل کا یہ پشتارا\n', '~~مضر ہیں مذہہی قیدیں مناسب ہے شکست ان کی\n', '~~مزاحم ہیں گر یہ مولوی ان کا نہیں چارا\n', '~~وہ چھینٹے دیجٔے ان کو حکیمانہ طریقوں سے\n', '~~کہ بجھ کر راکھ ہی ہو جائے مذہب کا یہ انگارا\n', '~~چلے مقراض مدبیر ایسے پیچدہ طریقوں سے\n', '~~کہ جڑکٹ جائے مذہب کی یہ گھر ہو منہدم سارا\n', '~~عمل جاتا رہے بالکل فقط الفاظ رہ جائیں\n', '~~انہیں بھی پست کردے مغربی حکمت کا نقارا\n', '~~ترقی یائے گئٔی قوم آپ کی پھر دورگردوں میں\n', '~~عجب کیا ہے کہ پھر بہنے لگے اقبال کا دصارا\n', '~~قیامت کر گئی قومی ترقی گش مسلم میں\n', '~~لگا کہنے زہے نعمت اگر حاصل شود مارا\n', '~~اگرآں شابد مضرب بدست آرد دل مار\n', '~~چشم مست    یم تبیح    مصلی\n', '\n', 'PageV01P008\n', '\n', '![image filename](./969-416-208-017.pdf_page_9.png)\n', '\n', '~~مصلے کو غرض تہ کرکے اٹھا عابد مشرق\n', '~~جو طاقت آگئی تھی دل مین اس طاقت سے للکارا\n', '~~ادھر تحریر ادھر اٹیچ ادھر سازش ادھر بندش\n', '~~اسے جھڑکا اسے ڈانٹا اسے گانٹھا اسے مارا\n', '~~نتائج پرنظر کب مرد حاشق تن کی ہوتی ہے\n', '~~وہ تمجھے ہیں نئی ایک قوم کا بن جاؤں گا دارا\n', '~~دو روزہ یالیسی نے اس طرف سے تقویت دے دی\n', '~~ادھر بجنے لگا فتح وظفر کا پھر تو نقارا\n', '~~ڈزرہ عہدے، تبسم، مشورے وعدے بنے گیسو\n', '~~وہ گیسو جس سے پھیلی بوئے مست عنب سارا\n', '~~حواس ظاہری کے دام سے بچنا ہوا مشکل\n', '~~کجا موہوم حوریں اور کجا پریوں کا نظار\n', '~~وہ ٹويے یہ گرے وہ بھسلے یہ چت ان کو غش آیا\n', '~~نہ ایماں میں رہی طافت نہ دل میں حبط کا یارا\n', '~~حریفان طرب آگیں نے چھیڑا ساز عشرت کو\n', '~~بجایا سب نے عضراب ہویں سے دارادا دارا\n', '~~بتوں کے عشق میں پڑ ہی چکے تھے عقل پر پھر\n', '~~غریوں دردمندوں بے کسوں کے دل کی کیا ہستی\n', '~~نہ حالی کی مناجاتوں کی پروا کی زمانے نے\n', '\n', 'PageV01P009\n', '\n', '![image filename](./969-416-208-017.pdf_page_10.png)\n', '\n', '~~نہ اکبر کی ظرافت سے رکے یاراں خود آرا\n', '~~زبان حال سے فریاد تھی یہ اہل تمکلیں کی\n', '~~کہ اے لظم جہاں را حافظ داے عرش را دارا\n', '~~فغاں زیں سحر فن دکش مسان آفت ایماں\n', '~~چناں بروند صبر ازر دل کہ ترکاں خوان یغمارا\n', '~~ہوا سب کو تعجب کیوں ہوئیں یہ حالتیں پیدا\n', '~~نہ تھا یہ مطلب سید کہ اس رخ پر چلے دھارا\n', '~~وہ پردے کے بڑے حامی تھے طاعت کے ہوید تھے\n', '~~وہ خواہاں تھے کہ چمکے اوج پر اسلام کا تارا\n', '~~حباب آسا جو آسانی سے ٹونا گنبد مذہب\n', '~~تو کیا اقبال وعزت کا ادھر بہہے لگا دصارا\n', '~~سنا سب کچھ مگر دیکھا جو بالاخر تو کیا دیکھا\n', '~~وہی اینٹیں وہی پھر وہی چونا وہی گار\n', '~~ادھر شیرازہ قومی کو ہم ہیں توڑتے جاتے\n', '~~ادھر بازی حریفوں کی ہے ہاتھ ان کے ہے پوبارا\n', '~~نتجے ہم نے خود آنکھوں سے دیکھے روز روشن میں\n', '~~فلک نے سرکشوں کو خاک ناکامی یہ دے مارا\n', '~~کہیں تحقیر مدہب کی کوئی تعظیم کرتا ہے\n', '~~بجھا کر دور دل کوکب ہے چمکا بخت کا تار\n', '~~بہت ہے غفلت و ترک عمل دنیا میں یہ مانا\n', '~~عقیدہ اصل ہے لیکن وہ ہونا چاہیے پیارا\n', '\n', 'PageV01P010\n', '\n', '![image filename](./969-416-208-017.pdf_page_11.png)\n', '\n', '~~مدار خیر خواہی ترک مذہب پر نہیں ہرگز\n', '~~ہراک نے دل سے انگلش کی ہے لايلٹی" کا دم مارا\n', '~~نہ تھا یہ مطلب سارہ کہ    اسملعیل کافر ہو\n', '~~حریفانہ نہ ہو انداز مطلب تھا یہی سارا\n', '~~جب اپنی ہسٹری ہم بھول جائیں گے تو کیا ہوگا\n', '~~خدا را اک نظر اس سمین کا کرتے تو نظارہ\n', '~~صلوة بے وضو سے رو رہی ہے اس طرف مسجد\n', '~~ادھر قرآن بے رغبت سے دل ندہب کا سی پارہ\n', '~~شینیں چل رہی ہیں اور کسی کی کچھ نہیں چلتی\n', '~~ادھر ہیں بے چھلے کندے ادھر ہے برق وش آرا\n', '~~خود اپنی قوم کی تحقیر کرنا اس کے کیا معنی\n', '~~یہ کس جادو نے بچوں کو کیا خودبین و خود آرا\n', '~~نہیں امطفال ناداں ہیں کہیں پیران بے طاقت\n', '~~یہ غوطے کھا تے ہیں فقرے میں آتا ہے وہ بیچار\n', '~~یہ اخلاقی یہ روحافی بنائیں ٹوٹتی کیوں ہیں\n', '~~یہ تفس مطلمننہ پر ہوا کیوں غالب امارا\n', '~~یہ کس کل کے بنیں گے جزو کھو کر اپنی ملت کو\n', '~~نگر ہاں اپنے بیلوں میں ملا لے کوئی بنجار\n', '~~ہمارے حکمراں تو چرچ میں سرگرم طاعت ہوں\n', '~~تو ہم بندے پھریں کیوں دشت بے دینی میں آوارا\n', '~~عمل مطلوب ہے بیگ گگر نور اپنا کیوں کھوئیں\n', '\n', 'PageV01P011\n', '\n', '![image filename](./969-416-208-017.pdf_page_12.png)\n', '\n', '~~زمانے کو ہے گگروش ہم بنیں ثابت سے سیارا\n', '~~ہو الاول ہو الاخر یہ تہد رو پرور ہے\n', '~~پھر و آزاد ہو کر یہ ہے بالو کا شکر پارا\n', '~~بٹھایا کیوں نہیں جاتا یہ تقش جانفزا دل پر\n', '~~کہ روحائی ترقی میں ہو لڑکا عرش کا تارا\n', '~~بہت فکر اس کی ہے دن رات گوقومی بزرگوں کو\n', '~~نگر کمزور یہ موجیں ادھر غفلت کا ہے دھار\n', '~~میں یہ پیچدہ مجثیں پیش کرنے کو تھا آمادہ\n', '~~کہ اتنے میں جناب حضرت حافظ نے للکارا\n', '~~حدیث از مطرب دمے گو دراز دھر کمتر جو\n', '~~کہ کس نکشو دو نکشاید حکمت ایں معمارا\n', '# ****\n', '### ||\n', '~~قدیم    ضع    قھاکم رہول    اگ    کبہ\n', '~~تو صاف کہتے ہیں سید یہ رنگ ہے میلا\n', '~~جلد پل    طرز    اگر    اختیار    کرتا    ہہول\n', '~~خود اپنی قوم مچائٔی ہے شور و واویلا\n', '~~جو اعتدل کی کہیئٔے تو وہ ادھر نہ ادھر\n', '~~زیادہ حد سے دیے سب نے پاؤل میں چھیلا\n', '~~ادھر یہ ضد ہے کہ لیمنڈ بھی چھو نہیں سکتے\n', '~~ادھر یہ دھن ہے کہ ساقی صراحی مے لا\n', '\n', 'PageV01P012\n', '\n', '![image filename](./969-416-208-017.pdf_page_13.png)\n', '\n', '~~ادحر ہے ذفتر    سلہ پیر    تصلحت    نایا ک\n', '~~ادھر ہے وحی ولایت کی ڈاک کا تھیا\n', '~~غرض دو گو نہ عذاب است جان مجنوں ر\n', '~~بلائے    صحبت    لیلی    فرفت\n', '# **\n', '### ||\n', '~~ ی\n', '~~ نو    بندگان\n', '~~ی    کے گورے    *    اتوار\n', '~~سجاتے    ہیں گرجا    کے    دربار\n', '~~اگر یہ لہو ہیں وہ بالکل\n', '~~تو دیکھو کہ عابد ہیں حضرت لیٹوش س؟\n', '~~جب اڈورڈ    فت    ہوئے        علی\n', '~~تو کی    قوم نے یاد    رس\n', '~~کھی کی نہ اسٹیٹ نے خرچ    میر\n', '~~دعائیں ہوئیں دھوم سے چرچ    میل\n', '~~وہ جمزل کودبتی تھی جن سےزمیر\n', '~~ہیں گرجا میں راکع    مع    الراکعیز\n', '~~ہوئے جنگ سے ززار اندلیشہ ناک\n', '~~گرے سجدے میں پیش اللہ    پاک\n', '~~ بادشاہان    گردن    فراز\n', '\n', 'PageV01P013\n', '\n', '![image filename](./969-416-208-017.pdf_page_14.png)\n', '\n', '# *******\n', '### ||\n', '~~ ہم نشیں کہتا ہے کچھ پروا نہیں مدہب گیا\n', '~~میں یہ کہتا ہوں کہ بھائی یہ گیا تو سب گیا\n', '~~میشنل فیلنگ تو ہم میں کبھی تھی ہی نہیں\n', '~~اتحاد دیں فقط باقی رہا تھا اب گیا\n', '~~ہے عقیدوں کا اثر اخلاق انسان پر ضرور\n', '~~اس جگہ کیا چیز ہوگی وہ اثر جب دب گیا\n', '~~پییٹ میں کھاتا زباں پر کچھ مسائل تاتمام\n', '~~قوم کے معنی گئے اور روح کا مطلب گیا\n', '~~متقلب ہوتے ہیں پیہم حالب العلموں کے کورسں\n', '~~کورس بھی رخصت ہوا اس کا زمانہ جب گیا\n', '~~اتحاد معنؤی ان میں برائے نامم ہے\n', '~~دیکھتے ہو اک گروہ اک راہ ہو کر کب گیا\n', '~~بعد ازیں کیا حسثر ہوگا یہ تو سوچو دوستو\n', '~~جو اٹھا بہر ہلاک ملت و مشرب گیا\n', '~~اس سے نفرت ان کو ایسی مستقل تازی زباں\n', '~~حیف مسلم سے خبال بینی و معرب گی\n', '~~جلس دنا میں کس صف کے بنو گے مستحو\n', '~~دور ہو اولارڈ ارو پر تو یا رب گیا\n', '\n', 'PageV01P014\n', '\n', '![image filename](./969-416-208-017.pdf_page_15.png)\n', '\n', '~~نوکری کے باب میں وہ یالیسی قائم نہیں\n', '~~ہم یہی کہتے ہیں صاحب سوچ و انجام کار\n', '~~دوسرا پھر کیا ٹھکانا ہے اگر مذہب گیا\n', '# *******\n', '### ||\n', '~~اک لعبت چیں کو لندن سے جو بیاہ کے لائے مفاعیلن\n', '~~احباب نے تیر مطاعن سے ان کے دل کو مجروح کیا\n', '~~باپ ان کے یہ بولے کشتی مری والہ ڈبودی ہائے غضب\n', '~~اس لڑکے نے صحبت بد پاکریہ کا رابن نوح کیا\n', '~~تعلیم کو میں نے بھیجا تھا تزوتج کی اس نے ٹھہرائٔی\n', '~~مدوح تو بنا بھول گیا بس اپنے ہیں منکوح کیا\n', '~~لڑکے نے جواب میں عرض کیا اسے قبلہ وکعبہ سننے تو\n', '~~یہ کون برائی میں نے کی جو فاتح کو مفتوح کیا\n', '# *****\n', '### ||\n', '~~مسان خود فروش آخر فرستادند ایں بلہا\n', '~~طلب کروند زر چنداں کہ خوں افتاد در ولہا\n', '~~نشاط طبع برہم شد شکست آں رنگ مفلہا\n', '~~الایا ایہا الساقی اور کا ساوتا ولہا\n', '~~کہ عشق آساں نمود اول ولے افتاد مشکلہا\n', '~~ادھر بے علم دیں ہے نور ایماں قلب سے زايل\n', '\n', 'PageV01P015\n', '\n', '![image filename](./969-416-208-017.pdf_page_16.png)\n', '\n', '~~ادھر کالج کا بیڑا یارکرنے پر ہے دل مائل\n', '~~ادھر ہے نوکری دشوار چکر میں ہے ہر سأل\n', '~~شب تاریک وبیم موج وگرداب چنیں حاتل\n', '~~کھا دانند حال ما    سبکسا ران ساحلہا\n', '~~نہ قید شرع باقی ہے نہ آزادی کی ہے کچھ حد\n', '~~نہیں کچھ گفتگو اس باب میں یہ نیک ہے یا بد\n', '~~بزرگوں کا بھی فتوی ہے کہ پڑھ قانون سرسید"ت\n', '~~بھی سجادہ رنگیں کن گرت پیر مغاں گوید\n', '~~کہ سالک بے خبر نبودز راہ و رسم منزلہا\n', '~~کہاں کی پیش بینی جب طبیعت ہی نہ تھی حاظظر\n', '~~قیم دیر تھے دلچپ تھی بزم بت کافر\n', '~~نہ تھا کچھ پاس ایماں دل کی تھی مدنظر خاطر\n', '~~ہمہ کارم زخود کامی بہ بدنامی کشید آخر\n', '~~نہاں کے ماندآں رازے کزو سازند ٹگفاہا\n', '~~جو ہونا جاہتا ہے بدر جن جا ماہ نو حافظ\n', '~~نہ کر آرام رہ راہ طلب میں تیز رو حافظ\n', '~~لگائے راہ اسی سے رات دن تو اپنی لو حافظ\n', '~~حضوری گمرہمی خواہی ازو غاقل مشورہ حافظ\n', '~~متی ماتلق مسن تہوی دع الدنیا و اہملہا\n', '\n', 'PageV01P016\n', '\n', '![image filename](./969-416-208-017.pdf_page_17.png)\n', '# کا\n', '~~اور ازاں جملہ مرادف ہے یہ نا معلوم کا\n', '~~سب کا حصہ قوت وحالت کے لائق ہے یہاں\n', '~~بس یہی مطلب تو ہے اے مہرباں مقسوم کا\n', '# *****\n', '### ||\n', '~~ پیرو مرشد نے کیا قوم میں بچین پید\n', '~~وہ یہ تمجھے تھے کہ ہوجائے گا جو بن پید\n', '~~وہ تو پیدا نہ ہوا ہاتھ سے لڑکوں کے گگر\n', '~~ہو حلے دین کی دیوار میں روزن پید\n', '~~پستی قوم کے جب آگئے دن اے اکبر\n', '~~اونچے درجوں میں ہوئے عقل کے وعمن پید\n', '~~دین کیا چیز ہے شیرازہ قومی ہے فقط\n', '~~جس سے ملت کی ہے اک صورت احسن پید\n', '~~آج ہوتا نہیں اس کا ضرر ان کو محسوس\n', '~~ہو رہے ہیں ابھی کچھ لالہ و سوسن پید\n', '~~پالیتھیں آئے گا اس باغ یہ ایسا اک وقت\n', '~~کر چلیں گی روشیں نشتر و سوزن پید\n', '~~صورت برگ خرزاں سے ہوگی جو حمیت زايل\n', '~~ہوں گے امطفال بھی بے غیرت وکودن پیدا\n', '~~کاہ کی طرح سے اڑ جائیں گے دینی اعمال\n', '\n', 'PageV01P017\n', '\n', '![image filename](./969-416-208-017.pdf_page_18.png)\n', '\n', '~~اختااقات کے ہوجائیں گے خرمن    پید\n', '~~ظلمت جہل سے گھر جائیں گے دل کے اطراف\n', '~~سینوں میں ہو نہ سکیں گے دل روشن پیدا\n', '~~کون کہتا ہے کہ اگلش کا نہ ہو دل سے مظت\n', '~~کون کہتا ہے نہ کر الفت وسن پید\n', '~~کون کہتا ہے تکلف سے نہ کر زیست بسر\n', '~~کون کہتا ہے نہ کر وضع میں جو بن پید\n', '~~کون کہتا ہے کہ تو علم نہ پڑھ عقل نہ سیکھ\n', '~~کون کہتا ہے نہ کر حسرت لندن پیدا\n', '~~بس یہ کہتا ہوں کہ ملت کے معافی کو نہ بھول\n', '~~راہ قومی کا تو خود ہی نہ ہو رہزن پیدا\n', '~~قوم قوم آٹھ پہر سنتے ہیں ہم قوم کہاں\n', '~~تار باقی نہیں تو کرتا ہے دامن پید\n', '~~مدہہی شاخ فقط ہے تری قومی سہتی\n', '~~یہ جو ٹوئی تو نہیں کوئی نشیمن پید\n', '~~کچھ گھر وندا نہیں نیشن کہ بنالیں لڑکے\n', '~~فطرتی طور پہ خود ہوتی ہے نیشن پید\n', '~~سلف رسکیٹ کا پھر یاد رہے گا نہ سبق\n', '~~پھر نہیں ہونے کی یہ بجث تو وسن پید\n', '~~بزم تہزیب سے ہو جائیں گے قطعا خارج\n', '~~حس ہی باقی نہ رہے گا کہ ہوشیون پیدا\n', '\n', 'PageV01P018\n', '\n', '![image filename](./969-416-208-017.pdf_page_19.png)\n', '\n', '# ******\n', '### ||\n', '~~ بے شک نئی روشنی سے بہتر ہے کہیں\n', '~~انسان    کے    لیے    کرچین    *    جات\n', '~~یزداں کا خیال تو دلاتا ہے وہ دی\n', '~~ہے کفر    حصرت    اہر    مکن    آو    جات\n', '~~مرشد کہتے ہیں تو ہے ناداں اے دوست\n', '~~بات اور ہے صاحب تن ہو جان\n', '~~میری چالیں بھی ہیں اس کی تمہی\n', '~~سکھلاتے ہیں پہلے بے دہن ہو جات\n', '~~ساکت کردے گگی ان کو جب بے علمی\n', '~~آسان ہوگا    اوھر وطن    ہو جانا\n', '# ****\n', '### ||\n', '~~سید سے آج حضرت واعظ نے یہ کہا\n', '~~"چرچا ہے جا بجا ترے حال تباہ کاک\n', '~~سمجھا ہے تو نے نیچر و مدبیر کو خد\n', '~~دل میں ڈرا اثڑہ ریا لیا الہ کا\n', '~~ہے تجھ سے ترک صوم وصلوة و زکوة و حج\n', '~~کچھ ڈر نہیں جناب رسالت پناہ علیلتگے کا\n', '~~شیطان نے دکھا کے جمال عروس دہر\n', '~~جنرہ بنا ذیا ہے    تجھے حب    جاہ    \n', '\n', 'PageV01P019\n', '\n', '![image filename](./969-416-208-017.pdf_page_20.png)\n', '\n', '~~اس نے دیا جواب کہ نذہب ہو یا رواج\n', '~~راحت میں جو تل ہو وہ کانٹا ہے راہ کا\n', '~~افسوس ہے کہ آی ہیں دنیا سے بے خبر\n', '~~کیا جانئے جو رنگ ہے شام و یگاہ کا\n', '~~یورپ کا پیش آئے اگر آی کو سفر\n', '~~گذرے نظر سے حال رقایا و شاہ کا\n', '~~وہ آب و تاب و شوکت ایوان خسروی\n', '~~وہ محکموں کی شان وہ جلوہ سپاہ کا\n', '~~آئے    نظر علوم جدیدہ    کی    روشنی\n', '~~جس سے حجل ہو نور رخ مہر و ماہ ک\n', '~~عوت کسی امیر کے گھر میں ہو آپ کی\n', '~~مسن مسوں سے ذکر ہو الفت کا چاہ کا\n', '~~نوخیز    دفریب    گل    اندام    نازنیں\n', '~~عارش یہ جن کے بار ہو دامن نگاہ کا\n', '~~رکئے اگر تو نس کے کہے اک بت حسیں\n', '~~دل مولوی یہ بات نہیں ہے گناہ کا\n', '~~اس وقت قبلہ جھک کے کروں آپ کو سلام\n', '~~پھر نام بھی حضور جو لیں خانقاہ کا\n', '~~چتلون و کوٹ و بنگلہ وبسکٹ کی دھن بندھے\n', '~~سودا جناب کو بھی ہوڑ کی کلاہ کا\n', '~~منبرپہ یوں تو بیٹھ کے گوشہ میں اے جناب\n', '\n', 'PageV01P020\n', '\n', '![image filename](./969-416-208-017.pdf_page_21.png)\n', '\n', '~~سب جانتتے ہیں وعظ ثواب و گناہ\n', '# *****\n', '### ||\n', '~~ گرمی بحث میں انور نے یہ اکبر سے کہ\n', '~~کہ رہ احمدتتلگ مرسل پہ تو قائم نہ رہا\n', '~~رہ گئی ہے فقط اوہام پرستی تجھ میں\n', '~~بادۂ جہل کی بس آگئی مستی تجھ میں\n', '~~نہ مقاصد میں بلندی نہ خیالاتت\n', '~~بحر عصیان وتعصب میں تو ڈوبا ہے صرت\n', '~~سخت ناعاقبت اندلیش ہیں تخ و ملا\n', '~~قوم برباد ہوئی جاتی ہے کھلم کھلا\n', '~~کہا اکبر نے یہ الزرام ہے بے شبہ درست\n', '~~تو ہے مجھ سے بھی زیادہ گگر اس راہ میں سست\n', '~~کبر و تزيین و تجل سے تجھے ہے بس کام\n', '~~دل میں انکار ہے اور لب پہ ہے نام اسلام\n', '~~طاحت حق کی ترے قافلہ میں گگرد نہیں\n', '~~فغس سرد نہیں ہے دل پر درد نہیں\n', '~~ہم اگر پختگی سے جاتے ہیں خامی کی طرف\n', '~~تیرا میلان ہے الحاد و خلامی کی طرف\n', '~~تو بھی اس رنگ سے محروم ہے ہم بھی محروم\n', '~~صادق آتا    ہے یہی قول شہید مرحوم\n', '\n', 'PageV01P021\n', '\n', '![image filename](./969-416-208-017.pdf_page_22.png)\n', '\n', '\n', 'PageV01P022\n', '\n', '![image filename](./969-416-208-017.pdf_page_23.png)\n', '\n', '### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی\n', '~~ اے    کو ہر    مخز\n', '~~ڑ    چھو ہہر    مصلدلن\n', '~~.    اخبساہا    اطم\n', '~~تس    دل    نشاط    خاطر\n', '~~دیباچ    فرصاحت\n', '~~عنوان    لاغس\n', '~~خلاق    معانی    طر\n', '~~کشاف    رسوز\n', '~~بادیو    ادیب و    وانش    امو\n', '~~گوہر    افشاں        گوہر    :اندو\n', '~~ثرہشٹ    ق    تاہ\n', '~~آيین    خندہ\n', '~~سرچشم    توا    وعظ        گفتار\n', '~~تخبی    وعظ        پندو    اسرار\n', '~~اے    نخردہ    زبالن\n', '~~ڈے    ڈرتا    نشان\n', '~~رنگیو    میں    غیر\n', '~~شوخی    میں    حرلیف    برق\n', '~~ خوب    ہے    نسی\n', '\n', 'PageV01P023\n', '\n', '![image filename](./969-416-208-017.pdf_page_24.png)\n', '\n', '~~دلن رات ہہی ہیں اب\n', '~~پرچا تے ہیں دل کو اس کے\n', '# خلق    خدا    قتیل    اک\n', '~~جہاسسسلد    کا    حسسار    دلیل    اک\n', '~~معقول    منزاح ہے    تو\n', '~~شرعا    جو مباح ہے تو\n', '~~ہر    چھنلر    کہ    زجر    بیشتر\n', '~~لیکن    فقرہ    ت    قتذ    میں        گھلا\n', '~~ آب    حیات    میں    بجھ\n', '~~وہ شربت حفظ عقل    یمال\n', '~~یہ مردہ دلوں کو ہے رگ    جا\n', '~~بگڑے ہوئے بن    گنے    نن    \n', '~~حکمت ہے تو ایسی دل لکی    ج\n', '~~ہر کس کہ بدید گفت خوا    اسے\n', '~~باللہ    مفر    القلوب    ست\n', '~~رندول کی زبال میں پند دل خواو\n', '~~سحان    اللہ    ۹۱    واہ\n', '~~یر    چسنلر    ک    طرز        لندن\n', '~~بے    شب    ہے    دل    پسند    \n', '\n', 'PageV01P024\n', '\n', '![image filename](./969-416-208-017.pdf_page_25.png)\n', '\n', '~~نسبت    س    اس    \n', '~~ماشاء    اللہ    \n', '~~بہبتر    لھورس    معا\n', '~~ی    خیر    \n', '~~ک    اک    تھل    بہار    دیالر\n', '~~تازہ    نو    لسیل\n', '~~مولود    سعی\n', '~~عیسنی    د\n', '~~لطف شام اودھ ہے اس    س\n', '~~روشن تام اودھ ہےا    \n', '~~اک    نور ہے مہر    لک\n', '~~اختر    سہ\n', '~~"    س    برنگ    ہث\n', '~~ لسالت    بلبا\n', '~~بحثے    مضموں    میں        اگر\n', '~~نکات    میں    ہے    سرت\n', '~~وال    ہازوئے    تقاز    سستے    بنیاد\n', '~~یہال    ھام    نیزہ    چمن    زاد\n', '~~کیسا    خامہ    زبالنا\n', '\n', 'PageV01P025\n', '\n', '![image filename](./969-416-208-017.pdf_page_26.png)\n', '\n', '~~اٹھ    میں    نگاہ    جادو\n', '~~ مین    حرل\n', '~~مفتاح\n', '~~نقاشر\n', '~~کہنا    اسے    کب\n', '~~اوصاف میں        سے سوا    \n', '~~وہ    چہرہ    نمائے\n', '~~پردہ\n', '~~ہر چسنلر کہ سرمہ\n', '~~تاہہم\n', '~~رعنا و طلیف    وشوخ\n', '~~سرگرم و حریف و چست    چالاکہ\n', '~~صشامل    شابد    معائ\n', '~~باف    بییائے    خوش    بیانی\n', '~~پچدگیوں    میں    حرف    زولن    \n', '~~:شیا    شر    گیسو    ش    ت\n', '~~آزادی کا    ٹخرا سے    اگر    \n', '~~یہاں ٹخر اس سے زیادہ تر    \n', '~~یعنی    ک        مطلق    العنان    تہ\n', '~~بے    قید    ہکر    ایک    سورواں\n', '\n', 'PageV01P026\n', '\n', '![image filename](./969-416-208-017.pdf_page_27.png)\n', '\n', '~~وقت تو جو ہے وہ اس طر\n', '~~زنجیر    خرو    کی    پائے    بندگ\n', '~~یا تھاعدہ    شرر    ڈرڑہ    مند؟\n', '~~تار        کیش\n', '~~ہر گام پ    مشل    دام در    پی\n', '~~کوت        پت    فطر\n', '~~سرگر    او\n', '~~واں    شاخ    شجر        ہے    ترا\n', '~~یال    دیدہ    دام    شیا\n', '~~کیوکر    نہ    ہوا    دعائے\n', '~~کھولے ہیں قفس میں بال    پروان\n', '~~کی سیر دو عالم ایک نفس\n', '~~پھر    دیکھئے    تو    اسی    قفس    میں\n', '~~زریا    قطرے    میں    مسوجرزان    ت\n', '~~غنچے    میں    بہار صد چمن    \n', '~~ہے نوک سناں پہہن تقش    پروان\n', '~~رقصاں    دم    تیخ    بھد    نا\n', '~~شعلوں    کے    جوم    میں    سمشلہ کر\n', '~~امسواج    میں    ہاہی    قو\n', '~~ کتر۔    خار    حسے\n', '\n', 'PageV01P027\n', '\n', '![image filename](./969-416-208-017.pdf_page_28.png)\n', '\n', '~~پابندی    ک\n', '~~لوسف زنداں میں بھی    \n', '~~جلوہ    ہے    وہی    و؟\n', '~~شوکت    ہہے    وہی\n', '~~پابند    جو    یوسف\n', '~~پھیل    ہوئٔی    بوئے    پیرہن    \n', '~~ناکر    رگ    میں    ہہے    بہار\n', '~~تگر    لفظ ہے    پردق ڈار\n', '~~ نقط    ت        ی\n', '~~مر    حرف    کايھ    ی\n', '~~صرصر کے    جور سے بری    \n', '~~یہ شابخ خزاں میں بھی ہری    \n', '~~مہر    فلک    ستے    منفعل\n', '~~یال    روشنی    دماغ        دل\n', '~~دریوزہ گری یہ    اسک    کی    اوقا۔\n', '~~یاں قطب صف ثات دن    رات\n', '~~سق سے    آسیب    کا    تھا    کھ\n', '~~ان دیوول نے خوب سر کو    پڑ\n', '~~غالب تھا    اث    میں اسم    اس    ا\n', '~~ٹوٹا    ن    بھی    اکہ\n', '\n', 'PageV01P028\n', '\n', '![image filename](./969-416-208-017.pdf_page_29.png)\n', '\n', '~~حساو    صاد    کرتے\n', '~~سننے    اور    "تکت\n', '~~آزادی    کفتگو    \n', '~~لاتا    تول    دلیل\n', '~~دیکھو    قدرت    ککا    کارخانہ\n', '~~منہ کے اندر    زبال    جڑی    \n', '~~دانتوں کے حصار میں پڑی\n', '~~بتیس    جوان    سخت    ز\n', '~~استادہ    ہیں    مأل    ڈی\n', '~~ہیں    طامع    جابر    سفید    حریف    دیو    بیبا ک    سفا کہ\n', '~~کا    سے جو بڑتھے زبان    گفتا\n', '~~دوڑیں    اسے    کاننے    توخو\n', '~~پہلو میں جو ان کے ہم نشیں\n', '~~*    نوک    خلال سے    حر\n', '~~کتنا    ہی    )    ہو ملائم\n', '~~دائہ    لپستا    تے    ان    میں    آک\n', '~~لوہے کے    چنے کہاں سے    لائید\n', '~~خت    ککا    انہیں    مز    چکھائیں\n', '~~اس قید میں جسب کہ یہ رببال ہے\n', '\n', 'PageV01P029\n', '\n', '![image filename](./969-416-208-017.pdf_page_30.png)\n', '\n', '~~باریک    ہے\n', '~~لازم ہے سمجھ لیل اس ت\n', '~~مرضی تھی خدائے جسم و جاں\n', '~~ڈو    تول    شوخیاں    زباں\n', '~~دل میں جو آئے    بک    ۔    جا\n', '~~ہشیار    چلو    بہک        جا\n', '~~دریائے    خیال    سوج    نرن\n', '~~وقف    یزداں وا    تاکر    ن\n', '~~شارع عام    حق\n', '~~ناظر اس    کی    \n', '~~گذرے جو خیال بد    بل\n', '~~باززوئے    خرد سے بیس    ڈرہ\n', '~~باطل یہ    نہ حاو گو کو    سن\n', '~~کانوں کو ہٹا کے پھول چن\n', '~~خاموش    بس    سے    زربالن    خام\n', '~~منظور    نظر    ہے    نام\n', '~~ہر    چنار    بی    عالم    \n', '~~یال    فیض    ازل    خب\n', '~~ہر گوث    میں وسعست    فل    \n', '~~ہر ذرہ    میں مہر کی    چملل\n', '\n', 'PageV01P030\n', '\n', '![image filename](./969-416-208-017.pdf_page_31.png)\n', '\n', '~~اک    اک    ہزار\n', '~~ برگ    می\n', '~~ہھر    رنگ    میں لاکھ لاکھ\n', '~~نیرنگ    ایس\n', '~~حیرت    ایسی    سک    نور    عرفار\n', '~~ہر    سمت    ہزا    میدے\n', '~~ہر ایک میں لاکھ گم بھرے\n', '~~تاکر    نم    میر    شرا    غوام\n', '~~کینی    عاا\n', '~~اک تطرہ سے طبع    ہو جو ممتان\n', '~~سبشھے    بن    جائے    مخزں    ران\n', '~~(    راز کہ دل    ہو    \n', '~~مائل    و    سوئے    پرتی\n', '~~ہو    طول    جو    سلسلہ    تخن\n', '~~تمسر    ت    ززل    سکن\n', '~~ بیاں    س    فائدة\n', '~~اس صرف زباں سے فائکدہ\n', '~~بس بس اب روک لے زبان\n', '~~کافی    ہکے    اششاررہ    نات    وال\n', '~~ہو    کر آمادہ جاں        دل\n', '\n', 'PageV01P031\n', '\n', '![image filename](./969-416-208-017.pdf_page_32.png)\n', '\n', '~~چسے    ر    تاتھ\n', '~~کی    ث\n', '~~جسب تک    کہ    \n', '~~موزڈل    ہہے    برائے    خود    ر\n', '~~چسبا    تک    ت    مسددکہ    جوامر\n', '~~برہالن    مشارق    مضارب\n', '~~جب تک کہ ہے رور    کا    لطیظ\n', '~~انفاک    کا    تا    س    وظیف\n', '~~ و    فریب        ز\n', '~~ہو    مونس    جان    ناشکیب\n', '~~تحریک سے    مس کو زر    بنات\n', '~~ٹھہرے تو    دل    کو گھر    بناي\n', '~~ہر    جامے    میں    لاجواب    نکل\n', '~~ہر    رچی    میں    انتخاب    \n', '~~ہو    سوڑ    دل    لگان    وغیر\n', '~~بن    جائے    چراغ    کعبہ\n', '~~جب تک کہ اثر ہے کاف دنوں\n', '~~مفتوں ہو ہر ایک اس فسول ا\n', '~~پرڈانہ        چراخ    جھ\n', '~~بلبا    دیکھے    تو    باغ\n', '\n', 'PageV01P032\n', '\n', '![image filename](./969-416-208-017.pdf_page_33.png)\n', '\n', '~~ذرول    \n', '~~اسے    حافظ    خالق    اودھ\n', '~~خوش    دل رہیں    حعاشق    اوڈح\n', '~~صر    یاي\n', '~~دیکھیں جب دل کو    شاد    پا\n', '~~تاگر    ش    بلند    طر\n', '~~پا۔    ڈل    میں    رفصت\n', '~~محتاج    ہو سیم    یکا        ز\n', '~~مورد    ہو    بلندی\n', '~~احباب جو اس    کے    ؟    معاون\n', '~~عالی    منشان    نیک    باطر\n', '~~ظراذ    مص    طايف\n', '~~طبارع    حصصو    کو ايف\n', '~~ ہول    جہاں\n', '~~خرم    پھریں    باغ        بوستاں    میر\n', '~~نگیں    طلبعی        کھلائیں\n', '~~شم    بدبیں    کو    خوں    رلائیں\n', '~~پیدا            گوھر    مضامیں\n', '~~زریا    کے    ہولب    شور    تحسیں\n', '~~بیساختہ    بول    اٹھی\n', '\n', 'PageV01P033\n', '\n', '![image filename](./969-416-208-017.pdf_page_34.png)\n', '\n', '### || اودھ پنچ کے نام\n', '~~متش تارک مذہ شوم خوش    بان\n', '~~منصے چندر ہوی دارم و انعامے چنلر\n', '~~خلق را فائدہ نیست ازیں جنگ و جدال\n', '~~یک دعا ہست دریں محفل و دشنامے چند\n', '~~گفت خاصوش کہ دین است مدار ملت\n', '~~ترک ایں راہ مکن ازچے خود کامے چند\n', '~~عیب مذہب ہمہ گشتی ہنرش نیز گگو\n', '~~نھی حکمت مکن از بہر دل عامے چند\n', '# **\n', '### ||\n', '### || برق  کلسیا\n', '(یہ نظم میں ۱۹۰۷ لکھی گئی ہے۔)\n', '\n', '~~ رات اس مس سے کلیسا میں ہوا میں دو چار\n', '~~بائے وہ حسن وہ شوخی وہ نراکت وہ ابھار\n', '~~زلف پیحاں میں وہ سج دھج کہ بلائیں بھی مرید\n', '~~قدر عنا میں وہ چم خم کہ قیامت بھی شہید\n', '~~آنکھیں وہ فتنہ دوراں کہ گنہ گار کریں\n', '~~گال وہ صبح درخثاں کہ ملک پیار کریں\n', '\n', 'PageV01P034\n', '\n', '![image filename](./969-416-208-017.pdf_page_35.png)\n', '\n', '~~ تق    س    ن\n', '~~لکش آواز کہ سن کر جسے بلبل جھیکے\n', '~~دول کشی چال میں ایسی کہ ستارے رک جائیں\n', '~~سرلشی تاز میں ایسی کہ گورنر جھک جائیں\n', '~~آتش حسن سے تقوی کو جلانے والی\n', '~~بجلیاں لطف تبسم سے گرانے    وابل\n', '~~پہلوئے حسن بیاں شوخی تقریر میں غرق\n', '~~ٹڑکی و مصر وفلسطین کے حالات میں برق\n', '~~پس گیا لوٹ گیا دل میں سکت ہی نہ رہی\n', '~~سرتھے تمکین کے جس گت میں وہ گت ہی نہ رہی\n', '~~خبط کے عزم کا اس وقت اثر کچھ نہ ہوا\n', '~~حفیظ کا کیا ورد مگر کچھ نہ ہو\n', '~~عرض کی میں نے کہ اے گلشن فطرت کی بہار\n', '~~دولت و عزت و ایماں ترے قدسول یہ نٹار\n', '~~تو اگر عہد وفا باندھ کے میری ہو جائے\n', '~~ساری دنیا سے مرے قلب کو سیری ہو جائے\n', '~~شوق کے جوش میں میں نے جو زیان بوں کھولی\n', '~~نازو انداز سے توری کو چڑھا کر بولی\n', '~~غیر مکن ہے مجھے انس مسلمانوں سے\n', '~~بوئے خواں آتی ہے اس قوم کے افسانوں سے\n', '~~لن ترافی کی یہ لیتے ہیں نمازی بن کر\n', '\n', 'PageV01P035\n', '\n', '![image filename](./969-416-208-017.pdf_page_36.png)\n', '\n', '~~حملے سرحد یہ کیا کرتے ہیں غازی بن کر\n', '~~کوئی بنتا ہے جو مہدی تو بگڑ جاتے ہیں\n', '~~آگ میں کودتے ہیں توی سے لڑجاتے ہیں\n', '~~گل کھلائے کوئی میداں میں تو اترا جائیں\n', '~~پائیں سامان اقاصت تو قیامت ڈھائیں\n', '~~مطمن ہو کوئی کیوں کر کہ یہ ہیں نیک نہاد\n', '~~ہے ہنوزان کی رگوں میں اثر حگکم جہاد\n', '~~وقمن صبر کی نظروں میں لگاوٹ پائٔی\n', '~~کامیابی کی دل زار نے آہٹ پائٔی\n', '~~عرض کی میں نے کہ اے لزت جاں راحت روح\n', '~~اب زبانے پہ نہیں ہے اثر آدہ و نو\n', '~~شجر طور کا اس باغ میں پودا ہی نہیں\n', '~~گیسوئے حور کا اس دور میں سودا ہی نہیں\n', '~~اب کہاں ذہن میں باقی ہیں براق ورفرف\n', '~~ہم ہیں باقی نہیں اب خالد جانبازارنگ\n', '~~دل پہ غالب ہے فقط حافظ شیراز کا رنگ\n', '~~یاں نہ وہ نعرہ تکبیر نہ وہجوش ساہ\n', '~~سب کے سب آی ہی پڑھتے ہیں سبحان اللہ\n', '~~جوہر تیخ    مجاہلر ترے ابرو    نثار\n', '~~نور ایماں کا مرے آئمینہ رو    پہ نتار\n', '\n', 'PageV01P036\n', '\n', '![image filename](./969-416-208-017.pdf_page_37.png)\n', '\n', '~~اٹھ گئی صفہ خاطر سے وہ بحث بدو نیک\n', '~~دو دلے ہو رہے ہیں کہتے ہیں اللد کو ایک\n', '~~موج کوثرکی کہاں اب ہے مرے باغ کے گگرد\n', '~~میں تو تہزیب میں ہوں پیر مغاں کا شاگرد\n', '~~مجھ یہ کچھ وجہہ عتاب آپ کو اے جان نہیں\n', '~~نام ہی نام ہے ورنہ میں مسلمان تہی\n', '~~جب کہا صاف یہ میں نے کہ جو ہو صاحب فہم\n', '~~تو نکالو دل تازک سے یہ شبہہ دہھ\n', '~~میرے اسلام کو ایک قصہ ماضی سمجھ\n', '~~نہس کے بولی کہ تو پھر مجھ کو بھی راضی تتمجھ\n', '#\n', '~~ڈال دے جان معائی میں وہ اردو یہ ہ\n', '~~کروٹیں لینے لگے طبع وہ پیلویہ ہ\n', '# (****\n', '### ||\n', '~~یک    لوڑس    نحیف    خت    زرار\n', '~~اک    ضرورت    ہ    جات    تھا    بازار\n', '~~ضعف پیری سے خم ہوئی تھی\n', '~~براہ    بیچا رہ    چلتا    تھا    جھک\n', '~~چندر لڑکوں کو    اس    آئٔی    ن\n', '~~قد        ھبت    کمان    کی    سوجھی\n', '\n', 'PageV01P037\n', '\n', '![image filename](./969-416-208-017.pdf_page_38.png)\n', '\n', '~~کہا اک لڑکے نے یہ اس سے کہ بی\n', '~~تو    ن    کتنے    کولی    کمان\n', '~~پہیر    صرو    لطیف    \n', '~~نس    کے    کہنے لگا    کہ    اسے    فرزنا\n', '~~پہنچو گے میری عمر کو جس آن\n', '~~مفت مل جائے گی تمہہیں یہ کمان\n', '# *******\n', '### ||\n', '~~میں نے اکبر سے کہا آینے ججرے میں مرے\n', '~~اس چٹائی یہ نمازیں پڑھیں حسب دستور\n', '~~چھوڑیے آپ یہ    ہنگامہ تعلیم جدید\n', '~~کاٹ ہی دے گا کسی طرح خداوند شفور\n', '~~بولا جھجھلا کے کہ ہے تہل جہنم مجھ\n', '~~اس کی نسبت کہ میں کالج میں ہوں احمتق مشہور\n', '# *****\n', '### ||\n', '~~انگلش ڈرس انور کا جو کل بزم میں دیکھا\n', '~~اکبر نے کہا یہ تو خرابی کے ہیں آشار\n', '~~معنی میں بھی ہو جائے گا آخر کو تغیر\n', '~~تبدیلی صورت کے رہے گر یہی اطوار\n', '~~خالق کی عبادت سے حجاب آنے لگے گا\n', '~~شرماؤ گے کرتے ہوئے اسلام کا اظہار\n', '\n', 'PageV01P038\n', '\n', '![image filename](./969-416-208-017.pdf_page_39.png)\n', '\n', '~~یکا    وشی    ہوگی    عزیزالن    وطر    سسے\n', '~~بنگلے میں نہاں ہوگے کہیں چھوڑ کے گھر بار\n', '~~فاتح سے مساوات کی اھیں گی امنگیں\n', '~~وہ زیست جو آسان تھی ہو جائے گی دشوار\n', '~~آپیس میں بھی تم لوگ مواف نہ رہو گے\n', '~~ایک ایک کو دیکھے گا ب اکراہ و بہ انکار\n', '~~آخر کو رہو گے نہ ادھر کے نہ ادھر کے\n', '~~انگریز بھی کھنچے رہیں گے قوم بھی بے زار\n', '~~انور نے کہا صلق علی واہ بہت خوب\n', '~~شک اس میں نہیں مدح کے قابل ہے یہ گفتار\n', '~~لیکن جو یہ تعیم ہے حضرت کے تخن میں\n', '~~اس کو تو نہ تتسلیم کرے گا یہ گنہہ گار\n', '~~ہر مذہب وملت میں ہیں اچچھے بھی برے بھی\n', '~~وہ کونسا فرقہ ہے کہ سب چس میں ہوں ابرار\n', '~~ملبوس و مکاں کا جو کیا آپ نے مدکور\n', '~~اس کے بھی بھا ہونے کا مجھ کو نہیں اقرار\n', '~~باطن سے ہے اخلاق حمیدہ کا    تعلق\n', '~~فطرت میں جو ہے نیک وہ بد ہوگا نہ زنہار\n', '~~اوضاع زمانہ تو بدلتے ہی رہیں گے\n', '~~رکتی نظر آتی نہیں دنیا کی یہ رفتار\n', '~~ہے جس کو ضرورت وہ ضرورت سے ہے مجبور\n', '\n', 'PageV01P039\n', '\n', '![image filename](./969-416-208-017.pdf_page_40.png)\n', '\n', '~~ہے شوق جسے کیوں نہ کیا جائے وہ مختار\n', '~~مقصود جو اصلی ہے وہ ہے دل ککی در\n', '~~یا ہیٹ و اور کوٹ ہو یا جبہ و دستار\n', '~~شبہ مرے اس قول کی صخت میں اگر ہو\n', '~~سن لیجئے سعدی کا یہ ارشاد گہر بار\n', '~~حاجت بہ کلاہ بر کی داشتنت نیست\n', '\n', 'PageV01P040\n', '\n', '![image filename](./969-416-208-017.pdf_page_41.png)\n', '\n', '### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا\n', '~~ بیہار آئٔی کھلے گل زیب صحن بوستاں ہو کر\n', '~~عنادل نے مجائی دھوم سر گگرم فغاں ہو کر\n', '~~بجھا فرش زمرد اہتمام سبنہ تر    میں\n', '~~چلی مستانہ وش باد صبا عبر فشاں ہو کر\n', '~~عروج نشہ نشوونما سے ڈالیاں جھومیں\n', '~~ترانے گائے مرغان چمن نے شادماں ہو کر\n', '~~بلائیں شاخ گل کی لیں نیم صح گاہی نے\n', '~~ہوئیں کلیاں شگفتہ روئے نکین بتاں ہو کر\n', '~~جواناں چمن نے اپنا اپنا رنگ دکھلایا\n', '~~کسی نے یاسمن ہو کرکسی نے ارغواں ہو کر\n', '~~کیا پھولوں نے شبنم سے وضوصحن گلستاں میں\n', '~~صدائے نغمہ بلبل اتھی باجگ اذاں ہو کر\n', '~~ہوائے شوق میں شاخیں جھکیں خالق کے سجدے کو\n', '~~ہوئی تسبیح میں مصروف ہر پتی زباں ہو کر\n', '~~زبان برگ گل نے کی دعا رزگیں عبارت میں\n', '~~خدا سر سبز رکھے اس چمن کو مہرباں ہو کر\n', '~~نگاہیں کاملوں پر پڑ ہی جاتٔی ہیں زمانہ میں\n', '~~ نہیں چھتا ہے اکبر پھول پتوں میں نہاں ہو کر\n', '\n', 'PageV01P041\n', '\n', '![image filename](./969-416-208-017.pdf_page_42.png)\n', '\n', '~~میں نے کہا بہت سی زبانیں ہوں جانتا\n', '~~بلہ بٹا    تک    امتحان    دینے    امتحان\n', '~~جرمن فرنج لیشن و اٹگلش پہ ہے عبور\n', '~~تابت مرا کمال ہے سارے جہان\n', '~~اک شوخ طبع مس نے دکھائی زباں مجھے\n', '~~بجل تھی ابر میں کہ قمر آسماں\n', '~~بولی رہو گے زیست کی لزت سے نیگر\n', '~~قدرت نہ پائی تم نے اگراس زبان پ\n', '# *****\n', '### ||\n', '~~ ہوئی جو مجھ سے یہ فرہايش بت طناز\n', '~~کہ فن شعر میں تو آج ہے بہت متاز\n', '~~لگادے اس یہ کوئی مصرعہ حسین و نفیس\n', '~~زمانہ با تو نہ سازو تو با زرمانہ بہ ساز\n', '~~کہا یہ میں نے کہ ہے قید حسن وخوبی کی\n', '~~تو    سن یہ شعر نشاط آورو نگاہ نواز\n', '~~چن لے سایہ مری جاں اتار کر پشواز\n', '~~زرمانہ با تو نہ ساز و تو بازمانہ بہ سازر\n', '# ******\n', '### ||\n', '~~ناخوش جو ہوا میں اپنی بے قتدری\n', '~~اک ناز سے مسکرا کے بولی وہ مس\n', '\n', 'PageV01P042\n', '\n', '![image filename](./969-416-208-017.pdf_page_43.png)\n', '\n', '~~عزت کا تو کچھ بھی تجھ میں باقی نہیں وصف\n', '~~افسوس کہ رہ گیا ہے تحقیر\n', '# ****\n', '### ||\n', '~~ خدا    حافظ    مسلمانوں\n', '~~مجھے تو ان کی خوش حالی سے ہے\n', '~~ی    عاشق شابد مقصود    ۔\n', '~~نہ جائیں گے ولیکن سعی کے\n', '~~سناؤں تم    کو    اک    فرع    ط\n', '~~کیا ہے میں نے جس کو زیب قرطا\n', '~~کہا مجنوں سے یہ لیتلی کی ماں\n', '~~کہ بٹا تو اگر کرلے ایم\n', '~~تو فورا بیاہ دوں لیلی کو تجھ\n', '~~بلا وفت میں بن جاؤں تريی ساک\n', '~~کہا    مجنوں    نے    اچھی    سناتی\n', '~~کجا    عاشق    کجا    کالج    کی    بکواک\n', '~~کجا    فطرتی    جوت    طبیعت\n', '~~کجا    ٹھونسی ہوئی چیزوں کا    احساکر\n', '~~بڑی بی آپ کو    کیا ہوگیا    ت\n', '~~ہرن پر لادی جاتی ہے کہیں گھاس\n', '~~ہ    اچھی قدر دافی    آپ    نے    کی\n', '\n', 'PageV01P043\n', '\n', '![image filename](./969-416-208-017.pdf_page_44.png)\n', '\n', '~~مجھے    سمجھ    ہے کوئی    ہ    چرلن    داس\n', '~~دل    اپناخود کرنے    کو    ہول موچود\n', '~~نہیں    منظور    مغز    ما\n', '~~یہی    تھہری    جو    شرط    وصل\n', '~~ استعفا صرا    با    حسسر تا\n', '# ***\n', '### ||\n', '~~ اگرچہ پوشیکل ججث میں ہوئے ہیں شریک\n', '~~جناب پنڈت جے چسندو بابو آشو توش\n', '~~مگر ہہیں تو ہے بالکل سکوت اس مد میں\n', '~~سمجھا گئے ہیں یہ مضمون سید ذی ہوش\n', '~~رموز عملکت خولیں حسرواں    “    اشند\n', '~~کدائے گوشہ نشینی تو حافظا مخروش\n', '# *****\n', '### ||\n', '~~ اک مس تیمیں بدن سے کرلیا لندن میں عققد\n', '~~اس خطا پر سن رہا ہوں طعنہ بائے لخراش\n', '~~کوئی کہتا ہے کہ بس اس نے بگاڑی نسل قوم\n', '~~کوئی کہتا ہے کہ ییہ ہے کہ بدخصال وبدمعاش\n', '~~دل میں کچھ انصاف کرتا ہی نہیں کوئی بزرگ\n', '~~ہو کے اب مجبور خود اس راز کو کرتا ہوں فاش\n', '~~ہوتی تھی تاکید لندن جاؤ انکریزی پڑھو\n', '\n', 'PageV01P044\n', '\n', '![image filename](./969-416-208-017.pdf_page_45.png)\n', '\n', '~~قوم انگش سے ملو سیکھو وہی وضع و تراش\n', '~~جگمگا تے ہوٹلوں کا جا کے نظارہ کرو\n', '~~سوپ و کاری کے مزے لو۔ چھوڑ کریخنی وآش\n', '~~لیڈیوں سے مل کے دیکھو ان کے انداز وطریق\n', '~~بال میں ناچو کلب میں جا کے کھیلو ان سے تاش\n', '~~بادہ تہیب یورپ کے چڑھاو زخم کے خم\n', '~~ایشیا کے شیٹہ تقوی کو کر دو پاش پاش\n', '~~جب عمل اس پر کیا پر یوں کا سایہ ہوگیا\n', '~~جس سے تھا دل کی حرارت کو سراسر انتعاش\n', '~~سامنے تھیں لیڈیان زہرو وش جادو نظر\n', '~~یاں جوانی کی امنگ اور ان کو حاشق کی تلاش\n', '~~اس کی چتون سحر آگیں اس کی باتیں دل ربا\n', '~~چال اس کی فتنہ خیز اس کی نگاہیں برق یاش\n', '~~وہ فروخ آتش رخ جس کے آگے آفتا\n', '~~اس طرح جیسے کہ پیش عم پروانے کی لاش\n', '~~جب یہ صورت تھی تو ممکن تھا کہ اک برق ملا\n', '~~وست تیہیں کو بڑصاتی اور میں کہتا دور باش\n', '~~دونوں جانب تھا رگوں میں جوش خون فتنہ ز\n', '~~دل ہی تھا آخر نہیں تھی برف کی یہ کوئی قاش\n', '~~بار بار آتا ہے اکبر میرے دل میں یہ خیال\n', '~~حضرت سید سے جا کر عرض کرتا کوئی کاش\n', '\n', 'PageV01P045\n', '\n', '![image filename](./969-416-208-017.pdf_page_46.png)\n', '\n', '~~ تنز    بنرم    کردہ\n', '~~باز میگوئی کہ دامن تر مکن ہشیار باش\n', '# ****\n', '### ||\n', '(یہ قطعہ ۲۷ اگست ۱۸۹۱ء کو بمقام کانپور لکھا گیا۔)\n', '~~یہ قطعہے ااگست (ہم ایہ کو بمقام کا پور لکھا گیا\n', '~~بٹھائی جائیں گگی پردے میں بیبیاں کب تک\n', '~~بنے رہو گے تم اس ملک میں میاں کب تک\n', '~~حرم سرا کی حفاظت کو تیخ ہی نہ رہی\n', '~~تو کام دیں گی یہ چلمن کی تیلیاں کب تک\n', '~~میاں سے بی بی ہیں پروا ہے ان کو فرض گر\n', '~~طبیعتوں کا نمو ہے ہوائے مغرب میں\n', '~~یہ غرقیل یہ حرارت یہ گرمیاں کب تک\n', '~~عوام باندھ لیں دوہر کو تھرڈ وانثر میں\n', '~~سکنڈوفرسٹ کی ہوں بند کھڑکیاں کب تک\n', '~~جو منہ دکھائی کی رسموں یہ ہے مصر ابلیس\n', '~~چھییں گی حضرت حوا کی بیٹیاں کب تک\n', '~~جناب حضرت اکبر ہیں    حائی پرزہ\n', '~~مگر وہ کب تک اور ان کی رباعیاں کب تک\n', '\n', 'PageV01P046\n', '\n', '![image filename](./969-416-208-017.pdf_page_47.png)\n', '\n', '# *ت**\n', '### ||\n', '~~ سودی تخن کوئے    شیر\n', '~~جو انگریز شاعر تھا اک    ل    مشا\n', '### || بفر مایٔش  دختر باتمیز\n', '~~کہ رکھتا تھا جس کو وہ دل سے عم\n', '~~لکھی ہے اس نے ہے تعم اک\n', '~~دکھائٔی ہے    شکل    روانی    \n', '~~جو    بہتا    ہے    پانی    میالن    لوڈور\n', '~~اسی کا دکھایا ہے شاعر نے زو\n', '~~مناسب    جو    انگش    مصادر    \n', '~~مقضے    کے ان کے    سب    ی\n', '~~ جمعیت    افعال کی خوب\n', '~~کہ درسی بھی ہے اور دچسپ    بھ\n', '~~پہ    اصرار کرتے    ہیں    بھائٔی    \n', '~~کہ میں بھی ہوں اس حر میں غوطہ ز\n', '~~دکھاؤں    روائی    دریائے\n', '~~کہ گوہر شناسوں میں ہو جس کا ذکر\n', '~~مجب ہے نہیں ان کی اس پر نظر\n', '~~کجا    میں    کجا    سودی    پا مسور\n', '~~سو    اس    کے    ہیں اور بھی    مشکلیر\n', '\n', 'PageV01P047\n', '\n', '![image filename](./969-416-208-017.pdf_page_48.png)\n', '\n', '~~نہیں    ہل    اک    را\n', '~~ضر\n', '~~ت    مصدر نہیں    ۲و    قوا\n', '~~زبال میں نہ وسعت نہ ولیسا\n', '~~ادھر تو ہے کچھ اور ہی\n', '~~اگر ترجمہ یہ ہیں جسے ڈرتا ہوں\n', '~~مگر خیر ککچھ فکر کرتا ہوں\n', '~~جو تھیں    وتیں    کہہ    چکا    برمل\n', '~~غرض    دیکھٔے اب    ہ    پافی    چ\n', '~~اچھلتا    ہوا    اور    ابلت    ہو\n', '~~اکڑتا    ہوا    اور    بچلتا    ہو\n', '~~یہ    بنت    "ہوا اور    تن    ہو\n', '~~شپکتا    ہوا    اور    چھذ    ہو\n', '~~روافی    میر    اک    شور    کر    ہو\n', '~~رکاوٹ    میں اک    زور کر    ؟و\n', '~~پہا ڑوں کے روزن ززمیں کے مسا\n', '~~یہ ہے کر رہا ہر طرف اینا\n', '~~ادھر    پچھولتا    اور    پچکتا    ادھر\n', '~~رخ    اس    سمت    کرتا    کھت    ادکر\n', '~~پہاڑوں    پہ    پٹکتا    ہو\n', '~~چٹانوں        دامکر    جھنکتا\n', '\n', 'PageV01P048\n', '\n', '![image filename](./969-416-208-017.pdf_page_49.png)\n', '\n', '~~\n', '~~بھنک    ہو    او\n', '~~وہ جل تھل    کا    عالم    رچ    ہ\n', '~~*    گاتا    ہوا    اوکر    بجات    ہو\n', '~~*    لہروں کو    تیہم نچا    ہو\n', '~~ادھر    جومتا    اور    مٹکت    ہو\n', '~~ادھر    گھومتا    اور    اتکت    ہو\n', '~~بھرتا    ہوا    جوش    کھا    او\n', '~~جگڑ کر وہ کف منہ میں لا\n', '~~وہ اونچے سروں میں تموج کا\n', '~~وہ خود جو میں آکے لابا\n', '~~سدھرتا    ہوا    اور    سنورتا    ہوا\n', '~~تھرک    ہو    قص    کر    ہو\n', '~~ادھر    گونجتا    گنگ    ہوا\n', '~~ادھر    خود    بخود    بھبھنات\n', '~~پٹت    ہو    او    چمتا    ہو\n', '~~ ھ    ہوا    ۹    سملہ    ہو\n', '~~سماتا    ہوا    اور    پلت    ہو\n', '~~\n', '~~ ہو\n', '\n', 'PageV01P049\n', '\n', '![image filename](./969-416-208-017.pdf_page_50.png)\n', '\n', '~~ ہوا    او\n', '~~دباتا    ہو    ور    ہہ\n', '~~پھلستا    ہوا    ڈگمگ    ہو\n', '~~چ    ہوا    \n', '~~ت    روئے زمیں    ہا\n', '~~خاکی    سیہیں    بناتا    ہو\n', '~~گل    وخار    یکساں    جھ    ہو\n', '~~ہر اک سے    برابر الجھتا ہو\n', '~~بہاتا    ہوا    اور    ہو\n', '~~ہوا کے طماچوں    کو    سس    ہو\n', '~~لرزتا    ہوا    تملاہ    ہو\n', '~~بلکت    ہوا    ہو\n', '~~بلندی    گر    کر    ہو\n', '~~نشیبور    میں    پھرتا    پھراتا    ہو\n', '~~اچکتا    ہوا    اور    اثر    ہو\n', '~~اتکت    ہوا    اور    مڑ    ہو\n', '~~کھیتوں    میں راہیں کترتا    ہو\n', '~~زمینول    کو    شاداب    کرت    ہو\n', '~~یہ تھالوں کی گودوں کو بھرتا ہو\n', '~~تا    دھرتی    چ    احسان    دھرتا\n', '\n', 'PageV01P050\n', '\n', '![image filename](./969-416-208-017.pdf_page_51.png)\n', '\n', '~~پھولوں\n', '~~ت    چکر    میں    بجر۔    پھنسا    ہو\n', '~~لیکتا    ہوا    دندتا تا    ہو\n', '~~امنڈتا    ہوا    سننات    ہو\n', '~~چمکتا    ہوا    اور    جھل    ہو\n', '~~سنبجھلتا    ہوا    اور    چھلکے    ہو\n', '~~ہواؤں    ہے    موجھیں    لڑراتا    ہو\n', '~~حبابول    کی    ہوا    نوجیں    جگمگات    برھاتیا    ہو    ہو\n', '~~شعاعوں کا جو بن دکھاتا    ہو\n', '~~یو نہیں الغرض ہے    \n', '~~بس اب دیکھ لیں شاعر نکتہ    و\n', '~~وہ سودے کا سیلان آب    لوڈو\n', '~~یہ    بجر    خیالات    اکبر    کا    زورا\n', '# ***\n', '### ||\n', '~~ برق    بخارات کا زرور انے    *\n', '~~ک    ت        لھڈ\n', '~~تار    جات    نہیر    ا\n', '~~ریل    حسے    کھ    نہیر    قلہ    .\n', '~~سب جانتے ہیں علم سے ہے زندگی روح\n', '\n', 'PageV01P051\n', '\n', '![image filename](./969-416-208-017.pdf_page_52.png)\n', '\n', '~~بے علم ہے اگر تو وہ انساں ہے ناتما\n', '~~بے علم و بے ہنر ہے جو دنیا میں کويئٔی قو\n', '~~نیچر کا اقتضا ہے رہے بن کے وہ خلام\n', '~~تعلیم اگر نہیں ہے زمانہ کے حسب حال\n', '~~پھر کیا امید دولت و آرام و احترام\n', '~~سید کے دل میں نقش ہوا اس خیال کا\n', '~~ڈالی بنائے مدرسہ لے کر خدا کا\n', '~~صدمے اٹھائے رخ سہے گالیاں تہیں\n', '~~لیکن نہ چھوڑا قوم کے خادم نے اپنا کام\n', '~~دکھلا دیا زہانہ کو زور دل و دماغ\n', '~~بتلا دیا کہ کرتے ہیں یوں کرنے والے کا\n', '~~نیت جو تھی بخیر تو برکت خدا نے دی\n', '~~کابج ہوا درست بصد شان و    احتشام\n', '~~سرمایہ مکیں کی تھی سہارا کوئٔی نہ تھا\n', '~~سید کا دل تھا دریئے تعمیل    انبظاا\n', '~~آخر اٹھا سفر کو وہ مرد خستہ    \n', '~~احباب چند ساتھ تھے ذی علم و خوش کلام\n', '~~قسمت کی رہبری سے مل منزل مراد\n', '~~فرمانروائے    ملک دکن کو    کیا    سلام\n', '~~حالت دکھائی اور ضرورت بیان    \n', '~~خوئی سے التماس    کیا    قوم    پیام\n', '\n', 'PageV01P052\n', '\n', '![image filename](./969-416-208-017.pdf_page_53.png)\n', '\n', '~~حم آگیا    حضور کو حالت    پ\n', '~~پھر کیا تھا موجزن ہوا دریائے فیض عام\n', '~~ماہانہ دو ہنار کیا ایک    ہرایر س\n', '~~امید سے زیادہ عطا ٹھی    بیہ    لاکلام\n', '~~اکبر کی یہ دعا ہے خدا کی جناب میں\n', '~~تاحثر اس ریس و ریاست کو ہو قیا\n', '~~کیا وقت پر ہوئی ہے کہ بے احتیاج فکر\n', '~~تاریخ اپنی آپ    ہے فیاضی نظامتا\n', '# ****\n', '### ||\n', '~~کہا کسی نے یہ سید سے آپ اے حضرت\n', '~~نہ پیر کو نہ کسی پیشوا کو مانتتے ہیں\n', '~~نہ آپ عالم برزخ سے مانگتے ہیں مدد\n', '~~نہ فاتکے کے طریق ادا کو مانتے ہیں\n', '~~نظر تو تیجے اس بات پر جو ہیں ہندو\n', '~~بہ صد خلوص ہر اک دیوتا کو مانتے ہیں\n', '~~بہت وہ ہیں جو عناصر پرست ہیں دل سے\n', '~~وہ آگ پوجتے ہیں یا ہوا کو مانتے ہیں\n', '~~کریچین بھی فدائی ہیں نام مریل کے\n', '~~بہدل شتیح علیہ النٹا و    مانتتے ہیں\n', '~~خود آپ ہی میں جو ہیں شیعیان بأملیں\n', '\n', 'PageV01P053\n', '\n', '![image filename](./969-416-208-017.pdf_page_54.png)\n', '\n', '~~وہ اہل بیت کو آل عبا کو مانتے    ہیر\n', '~~وہ لوگ جو ہیں ملقب بہ صوفیان کرام\n', '~~فدا قبور یہ ہیں اولیا کو مانتے ہیں\n', '~~مرادیں مانگتے ہیں لوگ یاک روحوں سے\n', '~~ سی بزرگ کو یا متفتدا کو مانتے ہیں\n', '~~پھر آی میں یہ ہوا کیا سماگئی ہے کہ آپ\n', '~~نہ دشگیر نہ مشکل کشا کو مانتے ہیں\n', '~~جواب انہوں نے دیا ہم ہیں پیرو قرآن\n', '~~ادب ہر اک کا ہے لیکن خدا کو مانتے ہیں\n', '~~سند ہماری ہے ایاک کستعین اے دوست\n', '~~اسی لیگانہ حاجت روا کو مانتے ہیں\n', '~~اسی کا نام زباں پر ہے حی اور قیوم\n', '~~اسی کی قدرت بے انتہا کو مانتے ہیں\n', '~~یہ بوئے شرک ہی ہے جنگ و اختلاف کی جڑ\n', '~~تو عقل مند کب ایسی بلا کو مانتے ہیں\n', '~~جواب حضرت سید کا خوب ہے اکبر\n', '~~ہم ان کے قول درست و بجا کو مانتے ہہیں\n', '~~ولیکن اسی نيی تہزیب کے بزرگ اکثر\n', '~~خدا کو اور نہ طرلق دعا کو مانتے ہیں\n', '~~زبافی کہتے ہیں سب کچھ ٹگر حقیقت میں\n', '~~وہ صرف قوت فرماں روا کو مانتے ہیں\n', '\n', 'PageV01P054\n', '\n', '![image filename](./969-416-208-017.pdf_page_55.png)\n', '\n', '# *******\n', '### ||\n', '~~و    پروانہ    سے            ناذال\n', '~~آگ میں گرکے کیوں گنواتا ہے جاں\n', '~~جل کے بولا کہ اے خرد    شم\n', '~~کن    لے مجھ سے        معنی    روشرز\n', '~~شعلے    سے    طالب    وصال    چھ\n', '~~اندرھیے    میں    پامال    چھا\n', '# ******\n', '### ||\n', '~~ کیا وجہ ہے قومی جو ترقی نہیں ہوتی\n', '~~ہر چند کہ ہے شور ترقی کی صدا میں\n', '~~یہ مستلہ مشکل ہے وہی سمجھیں گے جن ک\n', '~~ہے نشوونما پلینکھل آب و ہوا میں\n', '~~اک یات تعجب سے مگر میں نے سنی تھی\n', '~~کل رات کو اک اتجمن ڈکر خدا میں\n', '~~اسپنیچ ترقی میں تو آندھی ہے یہ فرقہ\n', '~~لگلتا نہیں دل ان کا ترقی کی دعا میں\n', '# *******\n', '### ||\n', '~~ بنائے ملت گگڑ رہی ہے لبوں پہ ہے جان مررہے ہیں\n', '~~مگر طلمسی اثر ہے ایسا کہ خوش ہیں گویا ابھر رہے ہیں\n', '~~اوھر ہے قوم خیعف ومسکیں ادھر ہیں کچھ مرشدان خودبیں\n', '\n', 'PageV01P055\n', '\n', '![image filename](./969-416-208-017.pdf_page_56.png)\n', '\n', '~~کئی رگ اتحاد ملت رواں ہوئیں خون دل کی موجیں\n', '~~ہم اس کو سمجھیں ہیں آب صافی نہا رہے ہیں نھر رہے ہیں\n', '~~صدائے الحاد اٹھ رہی ہے خدا کی اب یاداٹھ رہی ہے\n', '~~دلوں سے فریاد اٹھ رہی ہے کہ دین سے ہم گزر رہے ہیں\n', '~~قفس ہے کم تہمتی کا سسمیں پڑے ہیں کچھ دانہائے شیریں\n', '~~اسی چہ مائل ہے طبع شاہیں نہ بال ہیں اب نہ پر رہے ہیں\n', '~~اگرچہ یورپ بھی بتلا ہے وہاں بھی پھیلی یہی بلا ہے\n', '~~خیال میٹرہ ہلہ کا بڑھھ چلا ہے خدا کا انکار کر رہے ہیں\n', '~~مگر وہاں کی نبا ہے نیشن رکا ہے ملحد کا اپریشن\n', '~~نہیں ہے گم لفظ سالولیشن "خدا سے اب بھی وہ ڈررہے ہیں\n', '~~یہاں بجائے نمازگپ ہے وہاں وہی عزت بشپ ہے\n', '~~یہاں مساجد اجڑ رہی ہیں وہاں کلیسا سنور رہے ہیں\n', '~~جناب اکبر سے کوئی کہہ دے کہ لوگ بیٹھے ہیں ہر طرح کے\n', '~~اس سجمن میں اور ایسی باتیں یہ آپ کیا قہر کر رہے ہیں\n', '# ******\n', '### ||\n', '~~ چواشارہ کرد ناصح    کہ    بیاد بشنو ازمن\n', '~~ہمہ طرز حیلہ ججستن ہمہ فن ساز کردن\n', '~~گہہ امیر گبر بودہ بہ یہود عہد یاری\n', '~~کہہ امین دیر بودہ بہ حرم نماز کردن\n', '~~ بخرابی    عزیال    ہمہ    اتیاز    ستر\n', '\n', 'PageV01P056\n', '\n', '![image filename](./969-416-208-017.pdf_page_57.png)\n', '\n', '~~بمراد غیر بودہ ہمہ عیش و ناز کردن\n', '~~نظرے نگند    ہ    حقارتے    برولیش\n', '~~کہ حرام یاد دستے سوئے تودراز کردن\n', '~~ہمہ اول تو دیدم ہمہ آخر تو دیدم\n', '~~نہ خوش است شرح احوال دبیان راز کردن\n', '~~توبہ خویشتن چہ کر دی کہ بہا کنی نظیری\n', '~~بخدا کہ واجب آمدز تو احتراز کردن\n', '# ********\n', '### ||\n', '~~ کیا شک ہے آفتاب کے شان وجلال میں\n', '~~روشن تراس سے کوسی شے ہے خیال میر\n', '~~لیکن نہیں وہ کچھ بھی موتر پس از غروب\n', '~~لازم ہے غور ستیجنے اس مسلہ پر خوب\n', '~~ چسنا    تم خال کرو آفتاب    کا\n', '~~گوثہ بھی اٹھ سکے گا نہ شب کی نقاب کا\n', '~~یوجو گے اس کو تب بھی وہ پھیرا نہ جائے گا\n', '~~اس کو پکارنے سے اندھیرا نہ جائے گا\n', '~~انسان کا حال بھی مرے نزدیک ہے یہی\n', '~~حقیق کی نظر جو کرد ٹھیک ہے یہی\n', '~~کتنا ہی کوئی صاحب اوج کمال ہو\n', '~~کتنا ہی    بااثر ہو کہ عالی خیال ہو\n', '\n', 'PageV01P057\n', '\n', '![image filename](./969-416-208-017.pdf_page_58.png)\n', '\n', '~~جب کرگیا جہاں سے وہ ملک عدم کو کوچ\n', '~~پھر اس سے کچھ مدد کا قصور ہے پچ وپور\n', '~~قیوم و حی ذات ہے الہ کی فقط\n', '~~زندہ ہمیشہ بات ہے اللد کی فقط\n', '~~سن لو کہ ابتاع و ادب اور چیز ہے\n', '~~مطلب کی لیکن ان سے طلب اورچیز ہے\n', '~~آزردہ کوئی    یخ    ہو یا برہمن    \n', '~~حھانیت یہی ہے    یہی    ٹھیک فلسفا\n', '# ***\n', '### ||\n', '~~ کرچا        میں    جب    تکمیل    ف\n', '~~تب یہ بولے مجھ سے مسٹر ماریسن\n', '~~گو کہ شہرت ہے تمہاری دور دور\n', '~~مجھ سا تم رکھتے نہیں عقھل و شعور\n', '~~عرض کی میں نے کہ اے روشن صمی\n', '~~ہے یہی تو جس کو روتا ہے بشیرےسا\n', '~~آپ نے سیکھا ہے اپنے بات    س\n', '~~اور میں نے جو پڑھا وہ آپ سے\n', '# ******\n', '### ||\n', '~~ یہ طفل ناداں غریق غفلت ہوائے ذلت میں تن رہے ہیں\n', '~~مجھ نہیں ہے نظر نہیں ہے بنائے جاتے ہیں جن رہے ہیں\n', '\n', 'PageV01P058\n', '\n', '![image filename](./969-416-208-017.pdf_page_59.png)\n', '\n', '~~بہارہی سے نہیں ہیں واقف خرزاں کے نظلموں کو کیا وہ سمجھیں\n', '~~یہ داغ تو ہیں انہیں کے دل پرجومحو رنگ چمن رہے ہیں\n', '~~نیا فلک ہے نے ستارے یہ شوق سے کرتے ہیں نظارے\n', '~~انہیں کو کچھ حس ہے گردشوں کا جوزیر چرخ کہن رہے ہیں\n', '~~یہ آخری صف میں اگنے والے بہشت تجھے ہیں اپنے تھالے\n', '~~مل حسرت ہیں ان کے سینے جو زیینت اچمن رہے ہیں\n', '~~رہے ہیں جو برگ وخس کے خوگر انہیں ہو کیوں خاران کا منظر\n', '~~نگاہ تو ہے انہیں کی مضطر جو مست سرو ومن رہے ہیں\n', '~~بہت خفا تھے مسائل دیں کہ ہو رہی ہے ہماری تو ہیں\n', '~~اب ان کو مسنطق منا رہی ہے وہ سرجھکائے ہیں مسن رہے ہیں\n', '~~اگرچہ لنظوں کی بدلیوں میں چھیا ہے معنی کا چاند اکبر\n', '~~نگر معانی ہیں ایسے روشن کہ نورکی طرح چھن رہے ہیں\n', '# ****\n', '### ||\n', '~~مزے کا جشن تھا کل اک شراب خانے میں\n', '~~کسی نے خوب یہ گیا کسی ترانے میں\n', '~~خدا کے فضل سے ہم نام کے مسلمان ہیں\n', '~~ وگرنہ چھین سے رہتے نہ اس زمانے میں\n', '# *******\n', '### ||\n', '~~ٔہستی کے تجر میں جو یہ جاہو کہ چمک جاو\n', '~~کچے نہ رہو بلکہ کسی رنگ میں یک جاو\n', '\n', 'PageV01P059\n', '\n', '![image filename](./969-416-208-017.pdf_page_60.png)\n', '\n', '~~میں نے کہا قايل میں تصوف کا نہیں ہوں\n', '~~کہنے لگے اس بزم میں آو تو تھرک جاو\n', '~~میں نے کہا کچھ خوف کلکٹر کا نہیں ہے\n', '~~کہنے لگے آجائیں ابھی وہ تو دبک جاا\n', '~~میں نے کہا ورزش کی کوئی حدبھی ہے آخر\n', '~~کہنے لگے بس اس کی یہی حد ہے کہ تھک جا\n', '~~میں نے کہا افکار سے پچھا نہیں چھت\n', '~~کہنے لگے تو جانب مےخانہ لیک جاو\n', '~~میں نے کہا اکبر میں کوئی رنگ نہیں\n', '~~کہنے لگے شعر اس کے جو سن لو تو پھڑک جا\n', '# *\n', '### ||\n', '~~ پن\n', '~~جھ    پڑنے لگی    ہر    اک    کی    نگاو\n', '~~پوچھا    استاد    نے        \n', '~~ان دقایق نے دل میں کی کچھ راہ\n', '~~کہہ دیا میں نے اس کا گل مطلب\n', '~~صاف    ہے    لا    الا    الا    اللیل\n', '~~باسڑ    نے    کہا    تو    کو    دن    ست\n', '~~ پکارا    کہ    واہ    کب    وا\n', '# ******\n', '### ||\n', '\n', 'PageV01P060\n', '\n', '![image filename](./969-416-208-017.pdf_page_61.png)\n', '\n', '~~ سنا کہ چند مسلمان جمع تھے    یک\n', '~~خدا پرست خوش اخلاق اور بلند نگاہ\n', '~~کہا کسی نے یہ ان سے کہیہ تو بتلاو\n', '~~تمہاری عزت و وقعت کا کس طرح ہے نباد\n', '~~نظر    کرو    طرف    اقتار    اہل    فرنگ\n', '~~کہ ان کے قبضہ میں ہے ملک ومال وگنخ وسیا\n', '~~انہیں کا سکہ ہے جاری یہاں سے لندن تک\n', '~~انہیں کی زیر نگیں ہے ہر اک سفید و سیا\n', '~~کیں بنائٔی ہیں وہ وہ کہ دیکھ کر جن کو\n', '~~زبان خلق سے بے ساختہ تکلتی ہے وا\n', '~~تمہارے پاس بھی کچھ ہے کہ جس پرتم کو ہے ناز\n', '~~کہا انھوں نے کہ ہاں لا الہ الا اللئ\n', '# *****\n', '### ||\n', '~~ بک    گ    سرسب\n', '~~ احباب    س\n', '~~ثوات    تحمہود    \n', '~~لی نہوں نے بھی آج خلد کی راہ\n', '~~بولی    عبرت    ک    ہوش    میں    *\n', '~~اے حریصاں شان و شوکت    جا\n', '~~صسٹ    قش        مود\n', '\n', 'PageV01P061\n', '\n', '![image filename](./969-416-208-017.pdf_page_62.png)\n', '\n', '# **\n', '### ||\n', '### || بنام ایڈیٹر رسالہ ید بیضا\n', '~~ اسر        داری\n', '~~برتراز    دکن    داری\n', '~~توچہ حاجت بہ جمال تن    ماداری\n', '~~حسن یوسف دم عیسی ید بیضا داری\n', '~~انچہ خوباں ہمہ دارند تو    تنہا داری\n', '# ***\n', '### ||\n', '~~ مسلمانوں میں اب تعلیم انکش ڑک نہیں سکت\n', '~~سی سے مثرق ومغرب کی سازش رک نہیں سکتی\n', '~~وہ نزلہ نہیں سکتا یہ پیچش رک نہیں سکت\n', '~~بڑے بوڑھوں کی لیکن یہ بھی خواہش رک نہیں سکتی\n', '~~نداق قوم بگانہ نہ ہو اللہ اکبر ت\n', '~~یہ نقش جا نفرا مٹنے نہ یائے دل کے فنتر\n', '# *******\n', '### ||\n', '~~ ہل    یورپ    کے    ساتجھ    ہول    میں\n', '~~چکھی    سیلہ    نے    ایک    دن    کاری\n', '~~خانساماں    نے    کان    میں    کہ\n', '~~آپ    نہیر    عاری\n', '\n', 'PageV01P062\n', '\n', '![image filename](./969-416-208-017.pdf_page_63.png)\n', '\n', '~~پڑح        ڈتا۔\n', '~~دین    ھ    و    داری\n', '~~تب    اشعار    حضر    سعدی\n', '~~ہوئے الن    کی    زربان        جارک\n', '~~اسے    کریمے    کہ    از خرائہ    \n', '~~گبرو    وستاں لتکے    ترسا    را    کجا    وظیفہ    ک    خور    دارمی\n', '~~دشمناں    نظر    دارک\n', '\n', 'PageV01P063\n', '\n', '![image filename](./969-416-208-017.pdf_page_64.png)\n', '### || نیشنل اینتھم\n', '( یہ قومی ترانہ ایڈیٹرن ریویو مولانا ظفر علی خان کی فرمائش پر شروع  ۱۹۰۷ء میں لکھا گیا تھا   )\n', ' میں لکھا گہ\n', '~~جو دل کرتے ہیں حق کی    پاس\n', '~~خدا کا الن پہ        لطف\n', '~~مجھتے    ہیں جو قرآں کے\n', '~~سنا ہے میں نے یہ ان کی\n', '~~ہنوز آں ابر رحمت درفشاں\n', '~~خم    گانہ بامہر و    نتاں    اسہ\n', '~~سرور قلب و حرز جال ہے    اسا\n', '~~تعین شاہی و شاہاں    ہے    اساما\n', '~~جہاں میں با سرو ساماں ہے اسل\n', '~~ابھی    تک حافظ ایماں ہے    اسلا\n', '~~ہنوز آل ابر رحمت    درفشاں    اس\n', '~~خم        خمنا    باعہر و    نشاں    سس\n', '~~مساجد میں    وہی شور اذاں\n', '~~وہ    الیکہ    اکبر    برزہاں\n', '~~وہی    جوش    دل    اسلاصیاں\n', '~~وہی رت ہے وہی اب تکسماں\n', '~~ہنوز آں ابر    رحمت    درفشاں    اسب\n', '\n', 'PageV01P064\n', '\n', '![image filename](./969-416-208-017.pdf_page_65.png)\n', '\n', '~~ "با    )نتا    است\n', '~~دلول میں ہے خدا کی یاد اب    \n', '~~طبیعت ذکر سے ہے شاداب\n', '~~بہت تیکا صصلعپ    ارشاد اب\n', '~~بہت ہیں باخ دی آباد اب\n', '~~ہنوز آں ابر رحمت درفشاں    سسبے\n', '~~نم    حخانہ بامہر و نشاں اسہ\n', '~~عیاں ہے        رڑ\n', '~~مشام جاں میں ہے بوئے\n', '~~رواں    ہیں    قافلے سوئے\n', '~~وہی    ہ    روق    کوئے    \n', '~~ہنوز آل ابر رحمت درفشاں است\n', '~~م    گخانہ بامہر و نثاں    اسست\n', '~~دلوں میں کیوں تمہارے ہے یہ خائی\n', '~~نہیں    فطرت    میں    کچھ    بدانتظامی\n', '~~ابھی تک یاد حق ہے دل کی حايی\n', '~~سنو    استاو    جامی\n', '~~ہنوز آل ابر رحمت    درفشاں    است\n', '# خمیاب    باعہر و    لنثماں است\n', '# برنش    سلطنت    کے    ہیں عواطف\n', '~~کہ مذہب کی نہیں ہے وہ مخالفا\n', '\n', 'PageV01P065\n', '\n', '![image filename](./969-416-208-017.pdf_page_66.png)\n', '\n', '~~تو کیوں ہوتے نہیں تم اس سے واف\n', '~~ک    کہت    ہے    نگاہ    ارف\n', '~~ہشوز آل ابر رحمت    درفشاں    اس\n', '~~ خمخانہ    باعہر و    نشاں    اس\n', '~~رسول    ایلہ        دنیا    \n', '~~زبانوں پر ہے اب ک وہ    فسانہ\n', '~~نہیں    اسسلام    سے    خالی    زمانا\n', '~~سنہ        \n', '~~ہنوز آں ابر رحمت درفشاں    اسہ\n', '~~ خمنا نہ    بامہر و    نشار    است\n', '# ****\n', '### ||\n', '~~ خدا علی گڑھ کے مدرسے کو تمام امراض سے شفا دے\n', '~~بھر ہوئے ہیں رنیسں زادے شریف زادے\n', '~~لطیف وخوش وضع چست وچالاک وصاف وپاکیزہ شادوخرم\n', '~~طبیحتوں میں ہے ان کی جودت دلوں میں ان کے ہیں نیک ارادے\n', '~~کمال عتنت سے پڑھ رہے ہیں کمال غیرت سے بڑھھ رہے ہیں\n', '~~سوار مشرق کی راہ میں ہیں تو مغرٹی راہ میں پیادے\n', '~~ہراک ہے ان میں کا بیشک ایسا کہ آپ اسے چاہتے ہیں جلیسا\n', '~~دکھائے محفل میں قدر رعنا جو آی آئیں تو سرجھکا دے\n', '~~فقیر مانگے تو صاف کہہ دیں کہ تو ہے مضبوط جا کما کھا\n', '\n', 'PageV01P066\n', '\n', '![image filename](./969-416-208-017.pdf_page_67.png)\n', '\n', '~~قبول فرمائیں آپ دعوت تو اپنا سرمایہ کل کھلا دے\n', '~~بتوں سے ان کو نہیں لگاوٹ مسوں کی لیتے نہیں وہ آہٹ\n', '~~تمام قوت ہے صرف خوندان نظر کے بھول ہیں دل کے سادے\n', '~~نظربھی آئے جو زلف پیچاں تو تمجھیں یہ کوئی پالسی ہے\n', '~~الکمڑک لابٹ اس کو سمجھیں جو برق وش کوئی مسکرا دے\n', '~~نکلتے ہیں کرکے غول بندی بنام تہذدیب درد مندی\n', '~~یہ کہہ کے لیتے ہیں سب چندے بہمیں جوتم دوتہیں خدادے\n', '~~انہیں اسی بات پریقیں ہے کہ بس یہی اصل کاردیں ہے\n', '~~اسی سے ہوگا فروغ قومی اسی سے چیکیں گے یات دادے\n', '~~مکان کا لج کے سب مکیں ہیں ابھی انہیں تجربے نہیں ہیں\n', '~~خبرنہیں ہے کہ آگے چل کرہے کیسی منزل ہیں کیسے جاوے\n', '~~دلوں میں ان کے ہے نور ایماں قوی نہیں ہے مگر نگہباں\n', '~~سوائے منطق ادائے علفلی یہ شمع ایسا نہ ہو بجھا دے\n', '~~فریب دے کر نکا لے مطلب سکھائے تحقیر دین ومذہب\n', '~~مٹا دے آخرکو وضع ملت نمود ذاتی کو گو بڑھا دے\n', '~~یہی بس اکبر کی التجا ہے جناب باری میں یہ دعا ہے\n', '~~علوم حکمت کا درس ان کو پروفیسر تکجھ خدا دے\n', '\n', 'PageV01P067\n', '\n', '![image filename](./969-416-208-017.pdf_page_68.png)\n', '\n', ' ۱۸۹۰ء\n', '### || ترجمہ قول یکے از اکابر یورپ\n', '~~ اکبر سے اتنا کیوں خفا    تہ\n', '~~یہ کیوں غیظ و غضب جو رو جنا ہے\n', '~~نہیں ہے اس میں جھڑے کی کوئی بات\n', '~~اک    "    ھیہ    باصفا\n', '~~نہ ہو مذہب میں جب زور حکومت\n', '~~تو وہ کیا ہے فقط اک فلسفہ ہے\n', '# ****\n', '### ||\n', '~~ بلبل ہیں آج ہم چنستان کمپ کے\n', '~~پروانہ کل بنیں گے گلیسا کے لمپ کے\n', '~~فکر بہشت و کوي و تسنیم    ہوچکی\n', '~~اب پارک کا خیال ہے چرچے ہیں پہپ کے\n', '~~رکھتے تھے جو بزرگ قدم پھونک پھونک کر\n', '~~خوگر ہوئے ہیں لیپ کے اسکپ کے جمب تاساہ کے\n', '# ********\n', '### ||\n', '~~ نہ نماز ہے نہ روزہ نہ زکوة ہے نہ بج ہے\n', '~~تو خوشی پھر اس کی کیا ہے کوئی جنت کوئی مج ہے\n', '~~جو خیال ہیں برالے تو مداق ہیں انوکھے\n', '~~نہ وہ وضع قوم کی ہے نہ وہ شان ہے نہ دیچ ہے\n', '\n', 'PageV01P068\n', '\n', '![image filename](./969-416-208-017.pdf_page_69.png)\n', '\n', '~~کوئی ان میں ہے جو ابیسا کہ جو دون کی ہے لیتا\n', '~~جو اسے بھی چھیڑ دیکھا تو وہ کمتراز کھرج ہے\n', '~~جو کر آئے سیر لندن ہیں اسیر کبرو فیشن\n', '~~جو یہیں گئے ہیں بن ٹھن انہیں اینڈ ہے گرج ہے\n', '~~نہیں کوئی صاف سینہ بہم ان میں بھی ہے کینہ\n', '~~یہ انہیں کہیں کمینہ وہ انہیں کہیں اچ ہ\n', '~~کہیں میم کا ہے چھندہ کوئی دخت رز کا بندہ\n', '~~ہے پھر اس پہ نازوختدہ کہ دل اس میں کیا حرج ہے\n', '# ****\n', '### ||\n', '~~پاتی    ہیں قومیںتجارت    ت    عرو\n', '~~بس یہی ان کے لیے معراج ہ\n', '~~ تجارت    واقعی    سلطزے\n', '~~زور یورپ کو اسی کا    آج    ت\n', '~~لفظ تاجر خود ہے اے    اکبر ثبوت\n', '~~دیکھ لو تاجر کے سر    پر تاج    ت\n', '# ******\n', '### ||\n', '~~ تمہاری اصل خدا کا کلام واصح\n', '~~عبث    نہ ولولہ نقل قوم    فاتح    ہ\n', '~~سنو    ہ    بات    جو    مجموعہ نصاتح    ہ\n', '~~وہی ہے باعث عرزت عمل جو صالح ت\n', '\n', 'PageV01P069\n', '\n', '![image filename](./969-416-208-017.pdf_page_70.png)\n', '\n', '# *********\n', '### ||\n', '~~ نہ ہو جو مدہب و ملت کے ساتھ ہمدردی\n', '~~زمانہ صاف کہے گا کہ ہے یہ ناصردی\n', '# *******\n', '### ||\n', '~~ انہیں کے واسطے منے کا سرور نزیبا\n', '~~انہیں کے دل میں طرب کا وٹور زیبا ہے\n', '~~انہیں کو روئے زمیں پر غرور زیبا ہ\n', '~~مرے لتے فقط امید حور زریبا ہے\n', '# ******\n', '### ||\n', '~~ اسی امید میں ساری ترقیاں سمجھیں\n', '~~جو آپ حور کے معنی کی خویاں سجھیں\n', '# ہی\n', '\n', 'PageV01P070\n', '\n', '![image filename](./969-416-208-017.pdf_page_71.png)\n', '### || کرزن سبھا\n', '~~ سبھا میں دوستو کرزن کی آمد آمد ہے\n', '~~گلوں میں غیرت گلشن کی آمد آمد ہے\n', '~~رنیس و رلجہ و نواب منتظر ہیں بہ شوق\n', '~~کہ نانب شہ لندن کی آمد آمد ہے\n', '~~وہ ہو کے آتے ہیں قائم مقام قیصر ہند\n', '~~ستاروں میں مہہ روشن کی آمد آمد ہے\n', '~~ہیں ان کے ساتھ میں اتنے اکابر یورپ\n', '~~کہ گویا دہلی میں لندن کی آمد آمد ہے\n', '~~غرض یہ ہے کہ ہو تکمیل زینت و رونق\n', '~~ہر ایک علم کی ہر فن کی آمد آمد ہے\n', '~~کر بنھی نظر آتی ہے آب وآتش کی\n', '~~ادھر سے نل ادھر انجن کی آمد آمد ہے\n', '~~دکھا رہے ہیں ہنر مند خواب متھناعی\n', '~~دلوں میں حالت روشن کی آمد آمد ہے\n', '~~آمنڈ رہی ہے ہر اک سمت سے فراوائٔی\n', '~~ہر ایک جنس کے خرسن کی آمد آمد ہے\n', '~~درد فوج سے ہے زرق برق کا عالم\n', '~~جدھر کو دیکھئے پلٹن کی آمد آمد ہ\n', '~~چک ہے کرچوں کی ہر سوگمگ ہے توپوں کی\n', '\n', 'PageV01P071\n', '\n', '![image filename](./969-416-208-017.pdf_page_72.png)\n', '\n', '~~چچما چچم اور دتاون کی آمد آی    ہے\n', '~~چہہل پہل ہے امنگیں ہیں جوش مستی ہے\n', '~~بہار تیش پہ جو بن کی آمد آمد ہے\n', '~~جو پیر ہیں انہیں ہیں دلولے جوائی کے\n', '~~جوان ہیں تو لڑکین کی آمد آمد ہے\n', '~~تمام مذہب و ملت میں ہے کشش\n', '~~مغان و تیخ و برہمن کی آمد آمد ہے\n', '~~گرہ میں زر نہیں اور ٹیم نام لازم وفرض\n', '~~اسی سبب سے مہاجن کی آمد آمد ہ\n', '~~ابھارے رکھتا ہے اکبر کے دل کو فیض تخن\n', '~~گرچہ ہیری وپشن کی آمد آمد ہ\n', '\n', 'PageV01P072\n', '\n', '![image filename](./969-416-208-017.pdf_page_73.png)\n', '\n', '### ||   آمد اقبال پری\n', '# اقبال پری آئی جو انداز    بدل\n', '~~دنیا کی ہوا ساتھ ہوئی ساز بدل کر\n', '# *****\n', '### ||\n', '### || غرل اقبال پری کی زبانی\n', '~~ ہوں ناز سے معمور حکومت سے بھری ہوں\n', '~~زریں مراد امن ہے میں اقبال پری ہول\n', '~~ہرشعلہ مقابل مرے چہرے کے ہے بے نور\n', '~~کہتا ہے کہ ہوں بھی تو چراخ سحری ہوں\n', '~~ہر ڈھنگ سے دکھلاتی ہوں شان اپنی جہاں کو\n', '~~ہر رنگ میں میں مست منے جلوہ گگری ہوں\n', '~~انگلینڈ یہ ہوں سایہ عن حکم خدا سے\n', '~~شاببشہ اڈورڈ کی عصورت یہ مريی ہول\n', '# ********\n', '### ||\n', '~~ مسبارک    باد    طرف\n', '~~قوم انگلش کویہ دربار مبارک ہووے\n', '~~لارڈ کرزن سایہ سردار مبارک ہووے\n', '~~ہو مبارک شہ انگلینڈ کو تخنت ودیہیم\n', '~~مجھ کو    یہ ط    گہر بار مبارک ہووے\n', '\n', 'PageV01P073\n', '\n', '![image filename](./969-416-208-017.pdf_page_74.png)\n', '\n', '#*********\n', '### ||\n', '### || نصیحت اخلاقی\n', '~~ بیے کو لوگ کہتے ہیں آنکھوں کا نور ہے\n', '~~ہے زندگی کا لطف تو دل کا سرور ہے\n', '~~گھر میں اسی کے دم سے ہرسمت روتنی\n', '~~نازاں ہے اس پہ باپ تو ماں کو غرور ہے\n', '~~خوشی قسمتی کی اس کو نشافی سمجھتے ہیں\n', '~~کہتے ہیں یہ خدا کے کرم کا ظلہور ہے\n', '~~اکبر بھی اس خیال سے کرتا ہے اتفاق\n', '~~اس کا بھی ہے یہ قول کہ ایسا ضرور ہے\n', '~~البتہ شرط یہ ہے کہ بیا ہے ہونہار\n', '~~مائل ہے نیکیوں پہ برائی سےدور ہے\n', '~~سنتا ہے دل لگا کے بزرگوں کی پند کو\n', '~~وقت کلام لب یہ جناب و چضور ہے\n', '~~برتاو اس کا صدق و محبت سے ہے بھر\n', '~~اس میں نہ ہے فریب نہ ہی مکرو زور ہے\n', '~~افکار والدین میں ہے دل سے وہ شریک\n', '~~ہمدرد ہے ععین ہے اہل شعور ہے\n', '~~راضی ہے اس پہ باپ کی جو کچھ ہو مصلحت\n', '~~صابر ہے باادب ہے حقیل و غیور ہے\n', '\n', 'PageV01P074\n', '\n', '![image filename](./969-416-208-017.pdf_page_75.png)\n', '\n', '~~رکھتا ہے خاندان کی عزت کا وہ خیال\n', '~~نیکوں کا وست صحبت بد سے نفور ہے\n', '~~کسب مال کی ہے شب وروز اس کو دھن\n', '~~علم و ہنر کے شوق کا دل میں وفور ہے\n', '~~لیکن جو ان صفات کا مطلق نہیں پتا\n', '~~اور پھر بھی ہے خوشی تو خوشی کا قصور ہے\n', '# *****\n', '### ||\n', '~~ ظم قومی حب فرمايش نواب محسن الملک بہادر\n', '~~مسلمانوں بتاؤ تو تمھہیں اپنی خبر کچھ ہے\n', '~~تمہارے کیا مدراج رہ گئے اس پر نظر کچھ ہے\n', '~~اگر کچھ ہے تو سوچودل میں بھی اس کا اثر کچھ ہے\n', '~~حریفوں کی تعلی باعث سوز جگر کچھ ہے\n', '~~نہیں معلوم ہے کچھ رہ گنے ہو کیا سے کیا ہو کر\n', '~~کدھر آنکلے ہو راہ ترقی سے جدا ہو کر\n', '~~کوئی آگے نہ تھا تم سے ترقی کی گگ و دو میں\n', '~~کوئی دس میں چمکتا تھا تو تم متاز تھے سو میں\n', '~~مہہیں نے فرق بتلایا تھا سب کو گندم وجو میں\n', '~~نہیں سے سیکھ کربنتی تھیں عالم مغربی قومیں\n', '~~شرف پایا تھا تم نے اتیاز حق و باطل سے\n', '~~مخالف بھی تمہاری قدر دانی کرتے تھے دل سے\n', '\n', 'PageV01P075\n', '\n', '![image filename](./969-416-208-017.pdf_page_76.png)\n', '\n', '~~تمہاری عزتیں تھیں اوج تھا رتبہ تھا شانیں تھیں\n', '~~تمہاری بات تھی احکام تھے کہنا تھا آنیں تھیں\n', '~~تمہارے کر میں سر گرم دنیا کی زبانیں تھیں\n', '~~تمہہیں تم تھے زمانہ میں تمہاری داستانیں تھیں\n', '~~غرور و ناز کم کرنا پڑا تھا ایک عالم\n', '~~مر تسلیم خم کرنا پڑا تھا ایک عالم کو\n', '~~تمہارا اتفاق باہمی دیوار آہن    تھ\n', '~~مخالف ایک کا جو تھا وہ گویا سب کا دٹمن تھا\n', '~~تمہاری ہمتوں کا عرش احظم پر شمین تھا\n', '~~تمہارے ہاتھ میں آفاق کا ہر علم و ہڑن تھا\n', '~~تم اپنی حق پرستی سے دبا لیتے تھے دنیا کو\n', '~~خدا کے سامنے جھگ کرجھکا دیتے تھے اعدا کو\n', '~~نہ یہ آپس کے جھڑے تھے نہ یہ ناحق پرستی تھی\n', '~~طبیعت پر نہ دیونفس کی یہ چیرہ دستی تھی\n', '~~نہ دل میں بدگمانی تھی نہ ہمت میں یہ پستی تھی\n', '~~نظر میں مظہر نور حقیقت ساری ہستی تھی\n', '~~تمہاری وضع بکش تھی تمہاری شان عالی تھی\n', '~~خوش اخلاقی تمہاری مظہر شان جہالی تھی\n', '~~نہیں ہے ہائے افسوس اب تمہارا وہ چلن باقی\n', '~~نہ وہ حسن عمل باقی نہ اب وہ حسن ٹظلن باقی\n', '~~نہ وہ ذوقی ہنر مندی نہ شوق علم وفن باقی\n', '\n', 'PageV01P076\n', '\n', '![image filename](./969-416-208-017.pdf_page_77.png)\n', '\n', '~~نہ دل میں ہے وہ جوش حب یاران وطن باقی\n', '~~جو فکریں ہیں تو اچنے نفس کو راحت رسانی کی\n', '~~توقع کیا اسی پر ہے خدا کی مہربائی کی\n', '~~غضب ہے خ اسلامی سے خالی سب کا سینہ ہے\n', '~~حسد ہے ناتواں بینی ہے بے مہری ہے کینا ہے\n', '~~بس اپنے ہی مزے کے واسطے ہر اک کا جھینا ہے\n', '~~یہی قومی ترقی کا ذرا سوچو تو زینا ہے\n', '~~کہاں ہے اب مسلمانوں میں باہم بیغرش الفت\n', '~~جو باتی شاعروں میں ہے تو ہے وہ اک مرض الفت\n', '~~میں تم سے کیا کہوں اس وقت دل پر کیا گزرتی ہے\n', '~~تصوردل میں آتا ہے تو آنکھ اشکوں سے بھرتی ہے\n', '~~طبیعت بات کرنے کو بھی مشکل سے ٹھہرتی ہے\n', '~~صلش سینہ میں ایسی ہے کہ وہ بے چھین کرتی ہے\n', '~~مرادر دیست اندر دل اگر گویم زباں سوزد\n', '~~وگردم ورکشم ترسم کہ مغز استخواں سوزد\n', '~~وہ باتیں جن سے قومیں ہو رہی ہیں نامورسیکھو\n', '~~اٹھو تہذیب سیکھو صنعتیں سیکھو ہنر سیکھو\n', '~~بڑھاو تجربے اطراف دنیا میں سفر سیکھو\n', '~~خواص خثک و تر سیکھو علوم و بحر سیکھو\n', '~~خدا کے واسطے اے نوجوانو ہوش میں آو\n', '~~دلوں میں اپے غیرت کو جگہ دو جوش میں آو\n', '\n', 'PageV01P077\n', '\n', '![image filename](./969-416-208-017.pdf_page_78.png)\n', '\n', '~~شن معقول وموزوں ہو تو سب کا دل بہلتا ہے\n', '~~کلام خوش کلاماں رنگ بامعنی بدلتا ہے\n', '~~زباں سے نعرہ مدح و ثنا ہر دم نلتا ہے\n', '~~مگر شوق عمل ہو واقعی تب کام چلتا ہے\n', '~~توجہ گر نہیں دل سے تو پھر تاثیر کیوں کر ہو\n', '~~کلام بکش اکبر ہو یا مہدی کا لکچر ہو\n', '# *******\n', '### ||\n', '~~ ڈارون ساسا صاحب حقیقت سے نہایت دور تھے\n', '~~میں نہ مانوں گا کہ مورث آپ کے لنگور تھے\n', '~~اپنی حالت کے مطابق چاہیے طرز عمل\n', '~~اس سے کیا ہوتا ہے داد قیصر وفغفور تھے\n', '~~اس تقرب پر ہہیں کچھ نخر کا موقع نہیں\n', '~~یاس گو بیٹھے تھے لیکن ان کے دل سے دورتھے\n', '~~ہوائے الحاد رنگ ملت کو ہر روش پر بدل رہی ہے\n', '~~جو بات بگڑی بنے وہ کیونکر چل گئی وہ چل رہی ہے\n', '~~میں نے دراس ہوا پہ کھولا کیا اسے حیپ جو کوئٔی بولا\n', '~~میں ہے خوداب تروداس کا طبیعت اب ہا تھ ل رہی ہے\n', '~~نہ عاقبت کا کسی کو ڈرہے نہ عرزت وقوم پر نظر ہے\n', '~~سروں میں سودا سما رہا ہے دلوں سے غیرت نکل رہی ہے\n', '~~جو پیشوا خود ہوں رندمشرب تو کیا جمے رنگ وعظ نذہب\n', '\n', 'PageV01P078\n', '\n', '![image filename](./969-416-208-017.pdf_page_79.png)\n', '\n', '~~قلوب شیطان کے قبع ہیں زبان قرآن پہ چل رہی ہے\n', '~~کرچیں باخبر ہیں ہر جانہیں ہے چرچوں میں اک کا چرچہ\n', '~~ہہیں نے سمجھا ہے مہد اس کو اسی میں اب نسل پل رہی ہے\n', '~~جو قوم ہمسایہ ہے ہماری تہیں ہے اس پر بلا یہ طاری\n', '~~ہم اپنی مستی میں گر رہے ہیں وہ ہوش میں ہے ستنبھل رہی ہے\n', '~~ہم اپنی صورت بگاڑتے ہیں بنا رہی ہے وہ اپنے گھر کو\n', '~~ہم اپنے نقشہ مشارہے ہیں وہ اپنے سانچے میں ڈعل رہی ہے\n', '~~خداکی ساعت ہیں یاں کی صدیاں چچی نہیں ہیں ہماری بدیاں\n', '~~زبان اکبر میں کب یہ قدرت کہ کہہ سکے راز سوزحسرت\n', '~~وہ شمع اس کو بیاں کرے گی جوگورسید پہ جل رہی ہ\n', '# ***\n', '### ||\n', '~~چاہا جو میں نے ان سے طریق عمل پہ وعظ\n', '~~ بولے ک        ذیل    ارقام    کیچے\n', '~~پیدا ہوئے ہیں ہند میں اس عہد میں جو آی\n', '~~خالق    کا    شکر    کیجے    آرام    یجے\n', '~~ بے    انتہا    مفید    ہیں    یہ مضربی    علوہ\n', '~~ تخصیل ان کی بھی سحر و شام کیچے\n', '~~یورپ میں پھریيے پیریں ولندن کو دیکھئے\n', '~~ قی    ملک    کاشغر        شام    کیجے\n', '\n', 'PageV01P079\n', '\n', '![image filename](./969-416-208-017.pdf_page_80.png)\n', '\n', '~~ جاینے    طریقہ    مشرہ\n', '~~خاطر    تے    خط\n', '~~پیران بے فرغ کا گل ہوچکا    چی\n', '~~ناحق نہ دل کو تابع    اوہام    ی\n', '~~رکھئے نہ دل کو دیر و کلیسا سے منحر\n', '~~متروک    قید    جام    احرام    \n', '~~الفاظ کفر و فسق کو بس بھول جا\n', '~~ہر ملت و طریق    ک    اکرام    \n', '~~رہیے جہاں میں وسعست مشرب سے نیک\n', '~~مجھ کو مرید ہندوؤں کو    رام    کی\n', '~~رککھئے نمود و شہرت و اعزاز\n', '~~دولت کو صرف کیجے اور تام    یچ\n', '~~سامان        یج    کھی    بناین\n', '~~باحصد    خلوص    دعوت    حکام    یج\n', '~~آرائستوں سے گھر کو مہب بنا پنے\n', '~~تزسین طاق وستقف و درو بام    کیج\n', '~~یاران تم مذاق سے تہم برم ہو جھھنے\n', '~~موقع ملے تو شغل مےو    جام    کیچ\n', '~~چشم و لب بتاں سے بھی غافل نہ ہو جی\n', '~~میل    شوق    پستے    بادام    یجے\n', '~~نظارہ مسان سے ترو تازہ رکھئے آتکھ\n', '\n', 'PageV01P080\n', '\n', '![image filename](./969-416-208-017.pdf_page_81.png)\n', '\n', '~~فرت    پارکہ    میں    یچ\n', '~~مذہب کا نام لیجئے عامل نہ ہو    \n', '~~متفق    ٹہ ہو اسسے    بلدنا م\n', '~~طرز قدیم پر جو نظر آئیں مولوک\n', '~~یبلک میں ان کو مور و الزام    \n', '~~زنجیر فقہ توڑیئے کہہ کر خلاف\n', '~~مضمون    تکھنے    دعوکے    الہام\n', '~~ممنوع ہے تقدد ازراوج    خاص\n', '~~یوں گھوم پھر کے تنقیہ عام سیچ\n', '~~تومی ترقیوں کے مشاخل بھی    ضرو\n', '~~اس مد میں بھی ضرور کوئی کام کیج\n', '~~لڑکے نہ ہوں تو ہو نہیں سکتی چہل پہل\n', '~~فکریں    چنے وظیفہ و    انعام    کیجے\n', '~~صیل چندہ سیجے لڑکوں کو بھیج\n', '~~سارا علاقہ ہند کا اب خام    کیجے\n', '~~بے روقی سے کاٹيے کیوں اپنی عمرک\n', '~~کیوں    انتظظار    گرش    "یا    یج\n', '~~جو جاہیے وہ سیجنے کیس یہ ضرور ہ\n', '~~ہر    انجمن    میں    دوئے    اسلام    کیجے\n', '~~سیلن نہ بن پڑیں جو یہ باتیل حضور سے\n', '~~مردوں کے ساتھ قبر میں آرام سیج\n', '\n', 'PageV01P081\n', '\n', '![image filename](./969-416-208-017.pdf_page_82.png)\n', '\n', '\n', '~~ کہاتاساااگ\n', '~~میں دیھتا ہوں صلح و مجبت ہے اٹھ گئی\n', '~~ہر دل سے ہر گروہ سے ہر خاندان سے\n', '~~اس کا سبب نہیں ہے سوا اس کے اور کچھ\n', '~~لیعنی کہ اٹھ گیا ہے خدا درمیان سے\n', '# ********\n', '### ||\n', '~~ تجب    سے            بابو    صاحب\n', '~~گور نمنٹ    سید پ    کیول مہربان ہے\n', '~~اسے    کیوں ہوئی اس    قدر کامیائی\n', '~~کہ ہر بزم میں بیس یہی داستاں ہے\n', '~~کبھی لاٹ صاحب ہیں مہمان اس کے\n', '~~کھی لاٹ صاحب کا وہ میجماں ہے\n', '~~نہیں    ے    ہمارے برابر وہ    ہرگز\n', '~~دیا ہم نے ہر حبغے کا امتحان    ہے\n', '~~وہ انگریزی سے کچھ بھی واقف نہیں ہے\n', '~~یہاں جھتنی انگلش ہے سب بر زباں ہے\n', '~~کہا نہس کے اککبر نے اے بابو صاح\n', '~~سنو مجھ سے جو رمز اس میں نہاں ہے\n', '~~نہیں ہے تمہہیں کچھ بھی سید سے نسبت\n', '~~تم انگریزی داں ہو وہ انگریز داں ہے\n', '\n', 'PageV01P082\n', '\n', '![image filename](./969-416-208-017.pdf_page_83.png)\n', '\n', '# *****\n', '### ||\n', '~~ طبع ہس تجھی کہ بلندی میں بڑھی جاتی ہے\n', '~~زلف ہسا۔خوش ہے کہ یہ چھانی پہ چڑھی جاتی ہے\n', '~~وہ ہے نا فہم یہ عیار گل ہے نازک\n', '~~اہل بینش میں یہ اک اظم پڑھی جاتی ہے\n', '# *******\n', '### ||\n', '~~ دار دآں آفت جاں حسن و جمال گ\n', '~~چشم مست    ییے دارد    خال    ییے\n', '~~زتاراخذل ال:کن ال\n', '~~“    :    مجے    مسن    پال    “\n', '\n', 'PageV01P083\n', '\n', '![image filename](./969-416-208-017.pdf_page_84.png)\n', '\n', '### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند\n', '### || اشعار\n', '~~اک رنگ یہ پھریاں کوئی شے رہ نہیں جاتی\n', '~~وہ شوکت وشان چسم وکئے رہ نہیں جاتی\n', '~~یورپ کی ترقی کا چمکتا ہے ستارہ\n', '~~توقیر عرب عظمت رے رہ نہیں جاتی\n', '~~دکش نظر آتا    ہے بہت لفظ نومبر\n', '~~تزيین رخ بھن ودے رہ نہیں جاتی\n', '~~گڈ بائی کا شل مچتا ہے اطراف جہاں میں\n', '~~تسلیم نہیں رہتی ہے جے رہ نہیں جاتی\n', '~~عالم کو لبھاتی ہیں پیانوں کی صدائیں\n', '~~بلبل کے ترانوں میں وہ لے رہ نہیں جاتی\n', '~~آہنگ طرب کے لیے چھڑتے ہیں ننے ساز\n', '~~دمسازی احباب کو نے رہ نہیں جاتی\n', '~~رندوں سے بدل جاتی ہیں ساقی کی نگاہیں\n', '~~وہ گروشچسمانہ وہ مے رہ نہیں جاتی\n', '~~ہوتٔی ہے بہت سخت یہ منزل مگر اکبر\n', '~~ہمت ہو تو پھر ناشدہ طے رہ نہیں جاتی\n', '\n', 'PageV01P084\n', '\n', '![image filename](./969-416-208-017.pdf_page_85.png)\n', '\n', '### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا\n', '~~زمزمہ اوج فلک پر ہے یہی ہر برڈ ”سا\n', '~~ہے ہہی منہوم روئے ارض پر ھرورڈے سا۔\n', '~~زینت گیتی ہے ملک    برطانب\n', '~~سکہ بیٹھا ہے دلوں میں حضرتے اڈورڈ\n', '# ******\n', '### ||\n', '~~رلجہ صاحب سے        ججی    نے    \n', '~~اب    ھروسہ    حضور\n', '~~جھ    کہ    چھوڑا امام    باڑے    یا\n', '~~نچ    خود    نیچری    اکھاڑے\n', '~~جیب    خالی    پھرا    کیا    بنرہ\n', '~~لے    حے    غیر    اس    قدر    چہشلرت\n', '~~رلجہ صاحب    نے ہنس    کے    فریا\n', '~~کیوں مزاج آی کا    ہے    گریا\n', '~~بزم قومی    میں    میں    شریک\n', '~~جو ہوا ہر طرح سے ٹھیک    او\n', '~~آپ    پہ    بار صرف    ڈاڑطی    \n', '~~یال    ریاس    کی فکر گازھی    ت\n', '~~ج حکومت کرے خود اس کا ڈففس\n', '~~کیوں    ہ    ہو    میں    شریک    کافرنس\n', '\n', 'PageV01P085\n', '\n', '![image filename](./969-416-208-017.pdf_page_86.png)\n', '\n', '~~مجھ کو ہے شوق علم    د    \n', '~~کیوں میں رکتا پھر اپنی خوان\n', '~~نھ    ہو تسلیں وہ جو\n', '~~تو    میں کر دوں گا دوسر کی\n', '~~مجھ    کرتا    تھا    اعتراض\n', '~~دل میں آیا میرے    یہ\n', '~~فنت    اعتراض    ختر\n', '~~دہہن    اوب    چسنلرہ    دوختر\n', '# **\n', '### ||\n', '# مولانا\n', '~~اتکا    حالت        تتھ    \n', '~~واہ    کیا    خوش نصیب    تھے حضرت\n', '~~عالم    ڈچیلہ    میں    وصال    ہو\n', '# *****\n', '### ||\n', '~~حضرت کی وفات سے ہے ہر اک دل درولیش\n', '~~رککھتے تھے عزیز ان کو بیگانہ و خولیش\n', '~~کیا کیا صفتیں تھیں جمع ان میں اکبر\n', '~~حافظ۹۔ حاجی۔ طبیب۔ عالم۔ درولیش\n', '\n', 'PageV01P086\n', '\n', '![image filename](./969-416-208-017.pdf_page_87.png)\n', '\n', '# ********\n', '### ||\n', '~~مدوح خاص و عام ہیں لالہ نہال چندر\n', '~~دران کے فیض کا کبھی رہتا نہیں ہے بند\n', '~~چندے وصول کرنے کو ہیں پیشوا بہت\n', '~~سب کرتے ہیں مباحث قرآن و دید وثرند\n', '~~یمکن دقیق و سخت جو ہوتا ہے کويئٔی کا\n', '~~اس وقتت میں جناب ہی ہوتے ہیں درد مند\n', '~~حکام کے حضور میں کرتے ہیں التماس\n', '~~قانون سے جو ہوتا ہے کچھ شبہ گزنہ\n', '~~تقریر رنٹ بل یہ جو کی ملک بول اٹھ\n', '~~ایں کارانہ تو آید و مرداں چنیں کتند\n', '# ****\n', '### ||\n', '~~۱۹.۷۔ آنازتشریف آوری امیرحبیب اللہ خاں میں کہاگیا تھا\n', '~~خلاف    حق    چو    تریفاں    زراہ میگروند\n', '~~زفیض    حکمت    اورو    براہ    میگروند\n', '~~مکر    است    ہ    ہندوستان شہ کابل\n', '~~بتاں        گرو    حبمیب    ال    میگروند\n', '\n', 'PageV01P087\n', '\n', '![image filename](./969-416-208-017.pdf_page_88.png)\n', '### || بعلالت  ١٩٠٥\n', '~~موت چل دی میری مشت استخواں کو سونگھ کر\n', '~~چون اٹھا اکبر غرض خواب گراں سے اونگ کر\n', '~~یہ سمجھنا چاہئے خالق نے جو صحت یہ دی\n', '~~بہر استخفار اپنے فضل سے مہلت یہ دی\n', '# *****\n', '### ||\n', '~~سید جلال الدین طہرانی ایڈیڑ حبل اتیم\n', '~~تلغرانے چوفر ستادی زارہ لطف و\n', '~~جوش زواز دل سرور و لطفہا اندو\n', '~~بسکہ شوق ووت و اتیچ در دل داشتم\n', '~~حھلے    ترتیب    دادم    شمعہا    افرخت\n', '~~خادم خاص ازلیئے آوردنت رفتہ بہ ریل\n', '~~نصف شب درانتظارت دیدہ بردردو\n', '~~چوں شنیدم فنخ کر دی عزم ورفتی بیدرتع\n', '~~قع را خاموش کردم خود سرایا\n', '# ******\n', '### ||\n', '~~باحث    الم    مرض    جانگزائے    قو\n', '~~مدت سے سن رہے تھے علی گڑھ میں ہائے قوم\n', '~~آخر    اودھ    نے    کاج    لبی    بہ\n', '~~خد    کہ ہوگئی پیدا    دوائے قو\n', '\n', 'PageV01P088\n', '\n', '![image filename](./969-416-208-017.pdf_page_89.png)\n', '\n', '# کتکسا کاب گکاگ\n', '~~ملال کا تو محل اے حضور کچھ بھی نہیں\n', '~~خدا گواہ ہے میرا قصور کچھ بھی نہیں\n', '~~برائے لطف و کرم لاینے یہاں تشریف\n', '~~آلہ آباد علی گڑھ سے دور کچھ بھی نہیں\n', '~~محبت آپ کی ہے میرے دل میں\n', '~~میں صاف لکھتا ہوں یہ تکرو زور کچھ بھی نہیں\n', '~~وہ امر آپ کی جانب سے میں نہ سمجھا\n', '~~یہ چاہے کہیئٔے کہ تجھ کو شعور کچھ بھی نہیں\n', '# ********\n', '### ||\n', '~~بعد پشن کے تصنع سے مجھے ساز نہیں\n', '~~ہوں جو بے شغل تو اکبر یہ کوئی راز نہیں\n', '~~گو اب آزاد ہوں لیکن مری ححت ہے خراب\n', '# کھلے ہیں مگر اب طاقت پرواز نہیں\n', '# ******\n', '### ||\n', '~~ڈپولیشن کی سرسبزی جو دیکھی اس نے شملے میں\n', '~~برہمن نے کہا یہ شاخ بیداور ایسے گملے میں\n', '~~کہا مہدی نے بھائی تم کو کیوں اس درجہ حیرت ہے\n', '~~تمہارے واسطے یہ کیا مل رشک و غیرت ہے\n', '~~تعجب کیا ہے ہم اس بت کے پہلو میں جولیٹے ہیں\n', '\n', 'PageV01P089\n', '\n', '![image filename](./969-416-208-017.pdf_page_90.png)\n', '\n', '~~حرم کے محمترم کیا دیر کے خادم سے ہیٹے ہیں\n', '~~برہمن نے کہا بس آی کی باتیں ہی باتیں ہیں\n', '~~اجی یہ وصل کی راتیں نہیں ہیں ان کی گھا تیں ہیں\n', '~~کہا مہدی نے ہم کو تو مزے سے اچنے مطلب ہے\n', '~~محجبت ہو نہ ہو ان کو امید اس کی یہاں کب ہے\n', '~~برہمن نے کہا ایسا مزا اعضا کا مضعف ہ\n', '~~کہا مہدی نے ہاں اس بات سے بندہ بھی واقف ہے\n', '# ****\n', '### ||\n', '### || وفات سر سید مرحوم پر\n', '~~ہماری باتیں ہی باتیں ہیں سید کام کرتا تھ\n', '~~نہ بھولو فرق جو ہے کہنے والے کرنے والے ہیں\n', '~~کہے جو چا ہے کوئی میں تو یہ کہتا ہوں اے اکب\n', '~~خدا بخثے بہت سی خوبیاں تھیں مرنیوالے میں\n', '# ******\n', '### ||\n', '~~دیکھی    نما\n', '~~دل    کہا    دین    سے    ک    بھا گو\n', '~~اتے    میں    اجل    پچکاری\n', '~~(    خوا۔    زلیسے    جاگ\n', '\n', 'PageV01P090\n', '\n', '![image filename](./969-416-208-017.pdf_page_91.png)\n', '\n', '# ***ما\n', '### ||\n', '~~شروح سنہ میں میں آؤں گا واں تم اپنی ماں کو لکھ چکے ہو انم\n', '~~تو دیر پھر کیوں لگا رہے ہو یہ کیا تامل ہے کیوں رکے ہو\n', '~~مجھی کو تمجھو تم اپنا قبلہ سر ادب کو یہیں کروخم\n', '~~وہاں کے چرچوں میں لطف کیا ہے جسے اٹھانے کو تم جھکے ہو\n', '~~علم باری میں یہ تی موتآ کی تمہید نہ تھی\n', '~~ورنہ ظاہر میں تو کچھ زیست کی امید نہ تھی\n', '# *****\n', '### ||\n', '~~عمد    چھلی    \n', '~~تھ    پابا    صرا    خدام\n', '~~ممنون کریم کیوں نہ ہوں اے اکہ\n', '~~وہ دام میں لائے مجھ کو بیدام ملی\n', '# *****\n', '### ||\n', '~~اک دوست ہمارے ہہیں تب ان کو شدید آئی\n', '~~جھیاا کئے بیماری مدت میں شفا یائٔی\n', '~~لاہور کے جلسے میں شرکت کو ہیں اب جاتے\n', '~~میں کہتا ہوں جاتے ہو لاہور بلا قوت\n', '~~وہ اس کو کمجھتے ہیں لاحول و لا قوة\n', '~~ہ میری غلط بندش وہ ان کی غلط فنمی\n', '\n', 'PageV01P091\n', '\n', '![image filename](./969-416-208-017.pdf_page_92.png)\n', '\n', '~~میں حد سے برا شاعر وہ حد سے سوا و،ٹی\n', '# *****\n', '### ||\n', '~~دکوت    نام    بنام    علامہ\n', '~~آتا    نہیں    مجھ    قبل\n', '~~لس صاف یہ    ہے کہ بھائی\n', '~~کلیف    اٹھاو    آج    اے\n', '~~کھانا    یہیں کھاو    آج    کی    رات\n', '~~حاضر    جو    کچھ ہو    وال    \n', '~~سمجھو    اں    پلاو    فلب\n', '# *****\n', '### ||\n', '~~ثیلی کا قلم علم کی منزل    *    بجا\n', '~~رفتار یہ آنر کی قدم اس کا تہما ہے\n', '~~چیکی ہوئی ہے بزم سلف اس کے بیان س\n', '~~روشن ہیں یہ مقنی کہ وہ تقس العلما ہے\n', '# ******\n', '### ||\n', '~~یہ کیا سبب ہے جو رہ رہ کے جی بھر آتا ہے\n', '~~یہ کیا ہوا جو مجھے شہر کانے کھاتا\n', '~~یہ خون ہوگئی کیوں میرے دل کی رنگینی\n', '~~یہ داغ دینے لگی کیوں چمن کی گل چینی\n', '~~اداس ہوگئی کیوں روح خانہ تن سے\n', '\n', 'PageV01P092\n', '\n', '![image filename](./969-416-208-017.pdf_page_93.png)\n', '\n', '~~اچاٹ ہوگئیں کیوں بلبلیں یہ گلشن    تے\n', '# *******\n', '### ||\n', '~~بجدس اللہ کہ حاصل آپ کو ہر ایک نعمت ہے\n', '~~ذہانت ہے سعادت ہے شرافت ہے لیاقتت ہے\n', '~~علوم مغربی میں نمر اول آپ کا آیا\n', '~~عزیو دوست جو ہیں سب کو اس سے اگ مسرت ہے\n', '~~گور خمنٹ آپ کی مداح ہے اس قابلیت پر\n', '~~اکابرقوم کے خوش ہیں ہراک کو شخر وعزت ہے\n', '~~ییے تکمیل دانش قصد ہے اب ملک مغرب کا\n', '~~مبارک آپ کے احباب کو یہ جلہ رخصت\n', '~~حقیقت میں مبارک وقت ہے اور عمدہ ساعت ہے\n', '~~بخیر و کامیابی آپ واپس آئیں لندن سے\n', '~~یہی سب کی دعا اس دم بصد جوش طبیعت ہے\n', '~~زباں پرسب کے جاری ہے یہ شعر حضرت اکبر\n', '~~کہ جن کی نظم پر لظم تریا کو بھی حیرت ہے\n', '~~عطا کرقسمت تصنیف سعدی یا رب اس گل کو\n', '~~تھلے پھولے زیانہ میں گلستان بوستاں ہو کر\n', '~~گو دل بیتاب امید وطن پرشاد ہے\n', '~~شاق لیکن فرقت نشی جگن پرشادہ ہے\n', '\n', 'PageV01P093\n', '\n', '![image filename](./969-416-208-017.pdf_page_94.png)\n', '\n', '~~خوش پھر رہی ہے خلق خدا صبح عید ہ\n', '~~ہر سمت زیب و زرینت دنیا کی دید ہے\n', '~~ہے جشن تاج پوشی قیصر بھی آج ہی\n', '~~پہ    اتغاق    باعسش    لطف مزید\n', '~~بانرار ذہر یر    ہے متاي شرور ت\n', '~~بامنفعت فروخت ہے دکش خرید    \n', '~~شتہ ہے کوہ طرز مس خوش خرام ک\n', '~~کوئی نگاہ ناز بتاں کا    شہید    ہ\n', '~~صوفی کی انجمن میں بھی شاہی کا ہے سماں\n', '~~لطف نوائے مطرب و نذر مرید ہے\n', '~~مست اپنے رنگ میں ہیں نئی روشنی کے دوست\n', '~~اظہار جوش طبع بہ طرز جدید ہے\n', '~~ڈالی کسی نے بھیجی ہے حکام کے حضور\n', '~~بیتاب دل میں شوق صدور رسید ہے\n', '~~جن کے سبوئے دل میں ہے کچھ مایہ نشاط\n', '~~اس سے شراب طول امل کی کشید ہے\n', '~~مجھ کو خموش دیکھ کے پوچھا یہ چرخ نے\n', '~~تو بھی اس آب ورنگ سے کچھ مستفید ہے\n', '~~میں نے کہا کہ حالت عاشق ہے کچھ اور\n', '~~پروانہ ہو وفا کی یہ ان سے بعید ہے\n', '~~پیش نظر ہمارے ہے شام شب فراق\n', '\n', 'PageV01P094\n', '\n', '![image filename](./969-416-208-017.pdf_page_95.png)\n', '\n', '~~اس کی جو ہو سحر تو ہماری بھی عید ہے\n', '# ***\n', '### ||\n', '~~لندن کو چھوڑ لڑکےد“ اب ہند کی خبر لے\n', '~~بنتی رہیں گی باتیں آباد گھر تو کرلے\n', '~~راہ اپنی اب بدل دے بس یاس کرکے چل دے\n', '~~اچنے وطن کا رخ کر اور رحصت سفر لے\n', '~~الگش کی کرکے کاپی دنیا کی راہ نایلی\n', '~~دینی طریق میں بھی اپنے قدم کو دھرلے\n', '~~نیچر پکارتا ہے ہے اصل نسل تیری\n', '~~کہتی ہے ہسٹری بھی بس جا اور اپنا گھرلے\n', '~~واپس نہیں جو آتا کیا فتظر ہے اس کا\n', '~~ماں خستہ حال ہو لے بچارہ باپ مرلے\n', '~~مضرب کے مرشدوں سے تو پڑھ چکا بہت کچھ\n', '~~پیران مشرقی سے اب نیض کی نظر ل\n', '~~میں بھی ہوں اک آسن کلام اکبر\n', '~~ان موتیوں سے آکر دامن کو اپنے بھرلے\n', '# ******\n', '### ||\n', '~~کانفرنسر    احباب    ہ\n', '~~تو    صف        سلک    در    ہ\n', '~~سس    اسستاد    کا\n', '\n', 'PageV01P095\n', '\n', '![image filename](./969-416-208-017.pdf_page_96.png)\n', '\n', '# ***\n', '### ||\n', '~~قو    ترقی    راوص    پیاری\n', '~~تیل    پہنے    جوڑا    بھاری\n', '~~نومن    تیل    کی    فکر    ہ    طارکی\n', '~~چھنرے    کی    قصیل    ہے    جاری\n', '# *ج**\n', '### ||\n', '~~“    غالب کورہ    \n', '~~عمل    ٹھہرے    پارک\n', '~~پھر یہ چندہ کیوں کر دم    \n', '~~کتنا ہی لے کوئی پھر بھی کہ\n', '# **\n', '### ||\n', '~~لائی    ہیں    سکھیاں    بھر    جھولا\n', '~~خوب    کھلیہے    برن    میر    ہولی\n', '~~رنگ میں ڈوبی ہے سب کی چول\n', '~~سب نے زباں اس گیت یہ کھول\n', '# *****\n', '### ||\n', '# الفر    ہوک    مس    \n', '~~خوب    پنے    اب    شوا        وہ\n', '~~اکلی    دنیا    دھر    سکی\n', '\n', 'PageV01P096\n', '\n', '![image filename](./969-416-208-017.pdf_page_97.png)\n', '\n', '# شرم    \n', '# *****\n', '### ||\n', '# بھو    بھا۔\n', '~~جاڑول    کا    موسم    پھولے    پھال\n', '~~آنکھیں    پھاڑے    دانت\n', '~~چسنلرہ    ڈے    کر\n', '# ***\n', '### ||\n', '~~بعض    ہیں بادہ و جام    کے    خواہا\n', '~~بجا    نمود        خواہا\n', '# فقط    آرام    کے    خواہار\n', '# ہیں نیض حام    کے    خواہاد\n', '# *\n', '### ||\n', '~~ملرعحیال\n', '~~لیک    باہم\n', '~~واقف فن        ہنہ سے نہبی    تی\n', '~~کم ہیں ان میں جو آخربیں    ہیں\n', '# ***\n', '### ||\n', '~~ہر    دم    قوم    ک    رونا    کیا    ہ\n', '~~الن    باتوں    سے    ہوتا    کی\n', '~~مفت    میں روپیہ“ کھوتا    کیا    ہے\n', '\n', 'PageV01P097\n', '\n', '![image filename](./969-416-208-017.pdf_page_98.png)\n', '\n', '# *\n', '### ||\n', '~~دیکھ    کے    باضابا\n', '~~دنی    آپ    ک    جان\n', '~~آپ نے سب کی دولت ہپ\n', '~~بڑص    جالی    خالی    \n', '# ****\n', '### ||\n', '# وادی    ہ    طور    خالی\n', '# ہ    نو    خاہ\n', '# جنت    ہے    حور        خا\n', '~~یاک    سے خالی دور        خال\n', '# *\n', '### ||\n', '~~دیھتا    ا    بند\n', '~~بس    یہی    باتیں    اور    یہی    چھند\n', '~~ہوتا    ہے    کچھ    کام        وھشد\n', '~~لاو    چسنلدہ    ااو    چسنلرہ\n', '# **\n', '### ||\n', '~~س        ج            \n', '# سکے    ک    ٹھی    چل    تھ\n', '~~حسہ    ضرور    طرز    تخر    تھا\n', '\n', 'PageV01P098\n', '\n', '![image filename](./969-416-208-017.pdf_page_99.png)\n', '\n', '# ***\n', '### ||\n', '~~بکڑ    دیکھا    بیٹ\n', '~~ایک    چہلم    ایک\n', '~~دل    کہتا ہے بات    \n', '~~ساکت    ہو    دکھلا    \n', '# **\n', '### ||\n', '~~بھائیوں        *    \n', '~~گ۔    گیت\n', '~~اگلا    قص    سنا۔\n', '~~اترا    ڈھول    بجات\n', '# *\n', '### ||\n', '~~نی    روتے    ہیں    لڑ\n', '~~دوڑتے    نیں    بنگوں    \n', '~~دل    میں یہی رہے    نیر    دھرڑک\n', '~~مار    "    بیٹھے    کوئٔی    جگڑ    کے\n', '# ****\n', '### ||\n', '~~کیوں    رنگ    حق    پوشر    میں    آو\n', '~~غیرت    یکڑو    جوث    میل    آو\n', '~~نرہب    کے    آغوثر    میں\n', '\n', 'PageV01P099\n', '\n', '![image filename](./969-416-208-017.pdf_page_100.png)\n', '\n', '# **\n', '### ||\n', '~~ایک    انگریز    ن    بات    کہد\n', '~~جس    نے    ترقی وہ    دی\n', '~~اس بازی کی ہمیں نے    شہ    \n', '~~کیسے    سسیلہ    مہدک\n', '# **\n', '### ||\n', '~~گرمیوں    :تھکا\n', '~~شہروں    شہرول    منگان\n', '~~اور            بناتا\n', '~~مفلسر    لڑکوں    کا    ہوگا    ٹھکانا\n', '# *\n', '### ||\n', '~~آٓس    ہی    متیو    ہی\n', '~~تہم    کو    تو    مرغو    نہیر\n', '~~عمدہ    اسلو۔    ہیر\n', '~~ہاں    یھ    طریقہ    خوب    نہیر    \n', '# **\n', '### ||\n', '~~اکر    سے    جگڑقی    ہے    قومی    حالبت\n', '~~جاتی    رہتی    ہے    شرم    کی    خصلت\n', '# ہوگی    جھ    جمعیت\n', '\n', 'PageV01P100\n', '\n', '![image filename](./969-416-208-017.pdf_page_101.png)\n', '\n', '# ***\n', '### ||\n', '# جتنا    جا    \n', '~~جا    گھسے    کھال    ۔\n', '~~کیا ہوا تمیں ہی سال    کے    انل\n', '~~غور کرو اس    حال    نل\n', '# ****\n', '### ||\n', '~~کام    بہت    ہیں    لوک    ڈا\n', '~~ان کی فکر تو    کی    نہی    جان\n', '~~مفت میں بچوں کو    کرک    بر\n', '~~قوم کی گاتے    ہیں    بھائٔی    وقاق\n', '# *\n', '### ||\n', '~~کینہ    ہم کو\n', '~~دل میں ضد ہے نہ کوئی کد    ت\n', '~~لیکن        ارشیاو    خرد\n', '~~بھائی ہر شے کی اک حد    \n', '# ****\n', '### ||\n', '~~آزادی    کی    برانڈکی\n', '~~آہ    چلاتے    نی    ڈنڈ    بانڈی\n', '~~گگایا    ہے    قومی        ڈانڈی\n', '\n', 'PageV01P101\n', '\n', '![image filename](./969-416-208-017.pdf_page_102.png)\n', '\n', '# *\n', '### ||\n', '~~بزم عزا میں کیوں نہ ہو    شر\n', '~~جس سے ہو دل میں پید    عب\n', '~~صوفیوں کی کیوں ڈھونڈیں\n', '~~قل کو جس ہ    رکس\n', '# **\n', '### ||\n', '# تناحق    کی    گھ\n', '~~یات    ہ    پوی\n', '# \n', '### ||\n', '~~ہوگیا    عتھا    اضاف\n', '~~خوشبو    پھیلی    دیکھا    ناف\n', '~~دیکھ    لسیا    یارول        تیاف\n', '~~پایا    بس    خوث    رنگ    لفاف\n', '# ****\n', '### ||\n', '~~قوم        ۱        گاڑھی    سماتی\n', '~~آپ    نے فقرہ    ز    کے    اڑائ\n', '~~اور    ۵و    لیول    بے        گنوائٔی\n', '\n', 'PageV01P102\n', '\n', '![image filename](./969-416-208-017.pdf_page_103.png)\n', '\n', '# *****\n', '### ||\n', '~~دوڑاا    سلہ؟\n', '~~قو    میں    پھلیں        او\n', '~~صنیا    ٔچلاو\n', '~~تاکہ    کٹیں    افلاس    بیت\n', '# **\n', '### ||\n', '~~شہرت و شان کی چاہ    می    ا\n', '~~انہوں    ک    واہ    \n', '~~دل    کیوں کر اللہ    میں    ابجھ\n', '# **\n', '### ||\n', '~~خالق    کی    تو حی    سکھاو\n', '~~عتقی    سکھاو\n', '~~مل    کہڈ    ،سکھا\n', '~~روحافی    امسیا    سکھاو\n', '# ****\n', '### ||\n', '~~مڈہس    زبانی\n', '~~طوطا    بین        کہائ\n', '~~ملا    جو    خوو    “    *\n', '\n', 'PageV01P103\n', '\n', '![image filename](./969-416-208-017.pdf_page_104.png)\n', '\n', '# *ج\n', '### ||\n', '~~جسبا    ہول    گرہ    جی    خو\n', '~~خوب    رچا\n', '~~راہ    پھ    آئیں    کیوں    کر    \n', '~~ھشار    میں    کیوں    جا\n', '# *ج\n', '### ||\n', '~~اگوا خود ج حق سے ہو    خاظ\n', '~~دنیا ہی دنیا دل میں ہو    داغل\n', '~~ساتھی کیوں نہ چلیں رہ    باط\n', '~~کیوں کر دین ہو ان کو    حاصل\n', '# **\n', '### ||\n', '~~س    یہال    گاڑ\n', '# مبارک    او    کھاڑ\n', '~~لیکن    قوم    کو    کیوں    تہ    پچھاڑ\n', '~~کیوں    پھاڑ\n', '# ******\n', '### ||\n', '~~عشرتیے؟ گھر کی محبت کا مزا بھول گے\n', '~~کھا کے لندن کی ہوا عہد وفا بھول گے\n', '~~یہنچے ہول میں تو پھر عید کی پروانہ رہی\n', '\n', 'PageV01P104\n', '\n', '![image filename](./969-416-208-017.pdf_page_105.png)\n', '\n', '~~کیک کو چکھ کے سوئیوں کے مزا بھول گئے\n', '~~بھولے ہاں باپ کو اغیار کے چرچوں میں وہاں\n', '~~سایہ کفر    پر    نور خدا بھول    گے\n', '~~موم کی پتلیوں پر ایسی طبیعت پکھلی\n', '~~چمن ہند کی پریوں کی ادا بھول گے\n', '~~کیسے کیسے دل نازک کو دکھایا تم نے\n', '~~خبر    فیصلہ روز    جرزا    بھول    گ\n', '~~بخل ہے اہل وطن سے جو وقا میں تم کھ\n', '~~کیا بزرگوں کی وہ سب جو دو عطا بھول گنے\n', '~~تقل مغرب کی ترنگ آئی تمہارے دل میں\n', '~~اور یہ نکتہ کہ مری اصل ہے کیا بھول گے\n', '~~کیا تعجب ہے جو لڑکوں نے بھلایا گھر کو\n', '~~جب کہ بوڑھے روش دین خدا بھول گے\n', '\n', 'PageV01P105\n', '\n', '![image filename](./969-416-208-017.pdf_page_106.png)\n', '\n', '### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ\n', '~~نامہ کوئی    ھ    یار کا    پیخا\n', '~~اس فصل میں جو بھجے بس آم بھ\n', '~~ایسے ضرور ہوں کہ انہیں رکھ کے کھا سکوں\n', '~~پختہ اگر ہوں بیس تو دس خام کبیجے\n', '~~معلوم ہی ہے آپ کو بندے کا ایڑرلیک\n', '~~سیدتھے آلہ    آباد مرے تام    بی\n', '~~الیسا    نہ    ہو کہ    آی\n', '# یل    ہوگی    پہلے    مگر    دام\n', '# ****\n', '### ||\n', '### || مرثیہ کنور عبدا لعزیز\n', '~~دھرم پورآج کیوں اس درجہ وقف حسرت وشم ہے\n', '~~یہ کیا باعث کہ بریا ہر طرف اک شور ماتم ہے\n', '~~الہی کیا قیامت آگئی ہے کیا یہ عالم ہے\n', '~~کہ جس کو دیکھئے مغموم ہے باچشم پرنم ہے\n', '~~یہ ماتم ہو رہا ہے کس کی مرگ ناگھہائی پر\n', '~~گری برق اجل بے وقت کس کی نوجوافی پر\n', '~~کنور عبد العزیز اک نوجواں ماں بای کا پیارا\n', '~~گل باغ ریاست اور ہر اک کی آنکھ کا تارا\n', '~~اسے دور فلک نے تاگہاں تیر اجل مارا\n', '\n', 'PageV01P106\n', '\n', '![image filename](./969-416-208-017.pdf_page_107.png)\n', '\n', '~~کسی کا بس نہیں اللہ کی مرضی میں کیا چارا\n', '~~تلاظم ہے ریاست میں عزیوں کا جگرخوں ہے\n', '~~ہوا خواہوں کو صدمہ ہے دل احباب مخرول ہے\n', '~~تماثے دیکھتے ہیں آپ اس دنیائے فای کے\n', '~~ابھی ہے بات کل کی خلعلے تھے شادمانی کے\n', '~~امنگیں تھیں مزے تھے ولولے تھے نوجوانی کے\n', '~~عیاں تھے ہرطرف اسباب عیش و کامرانی کے\n', '~~ابھی یہ دیکھئے آہ و بکا ہے شورو شیون ہے\n', '~~جنازہ اٹھ رہا ہے اہتمام گورو مدڈن ہے\n', '~~رہو خاموش اکبر شور و فریاد و فغاں تاکے\n', '~~یہ آہ آتشیں یہ قصہ سوز نہاں تاکے\n', '~~سمجھ لو خود تہیں کب تک یہ خم کی داستاں تاکے\n', '~~اگر سارے جہاں بھی ہو تو پھر سارا جہاں تاکے\n', '~~اگر تاریخ رحلت تم کو للھنی ہے صفائی سے\n', '~~رہو ساکت ملا دو صبر کو داخ جدائی سے\n', '\n', 'PageV01P107\n', '\n', '![image filename](./969-416-208-017.pdf_page_108.png)\n', '\n', '### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ\n', '### || قیصرہ ہند\n', '~~حسب اییا مسٹر ہاول صاحب نے چک لہ\n', '~~زمانے میں خوشی کا دور ہے عشرت کا ساماں ہے\n', '~~برنگ گل ہراک باغ جہاں میں آج خنداں ہے\n', '~~کؤن وکٹوریہ کی جوبلی کی ذھوم ہے ہر سو\n', '~~ادھر ہے نغمہ عشرت ادھر نور چراغاں ہے\n', '~~جدھر دیکھو کھلی پڑتی ہیں کلیاں صحن گلشن میں\n', '~~بھرا جوش مسرت سے ہراک مرغ خوش الحاں ہے\n', '~~بسان بوئے گل ہراک ہے باہر اچنے جامے سے\n', '~~سیم گلشن عیش مسرت عطر افشاں ہے\n', '~~چمک کرہوگیا زیر فلک رشکب قمر ہر گھر\n', '~~فروخغ اپنا جو دکھلاتی ہیں آتشبازیاں ہر سو\n', '~~کواکب تضمحل ہیں دیدہ افلاک حیراں ہے\n', '~~کہیں ہے قص کی محفل کہیں ہے جلسہ ووت\n', '~~کہیں تصویر بنتی ہے کہیں سرو چراغاں ہے\n', '~~کہیں خیرات خانے جاری ہوتے ہیں کہیں مکتب\n', '~~کہیں تقسیم کیڑوں کی پے فصل زمستاں ہے\n', '~~اثر جوش مسرت کا ہے ہر اديی و اعلی\n', '~~کوئی فرماں روا ہے یا کوئی کم مایہ دہقاں ہے\n', '\n', 'PageV01P108\n', '\n', '![image filename](./969-416-208-017.pdf_page_109.png)\n', '\n', '~~کوئٔی ہے محو آسائش کوئی مصروف آرايش\n', '~~شگفتہ منگ گل چہرہ ہے دل شاداں وفرحاں ہے\n', '~~تجب کیا اگر ایسی خوشی ہے اہل حالم کو\n', '~~یہ حیرت کیا جو قیصر کا ہراک دل سے ثنا خواں ہے\n', '~~سر رگرائی پنجاہ سالہ خیر وخوبی سے\n', '~~ٹحل لطف باری ہے مقام شکر یزداں ہے\n', '~~یہی ہندوستان سب کہتے ہیں جنت نشاں جس کو\n', '~~کوئین وکٹوریہ کے عہد میں رشک گلستان ہے\n', '~~ریس امن و اماں سے ناظظر حال ریاست ہیں\n', '~~ہری کھیتی زمینداروں کی ہے سرسبز دہقاں ہے\n', '~~کی بدلی کرے گر قطرہ افشافی میں کیا پروا\n', '~~کہ فیض نہر و امان زمیں پر گوہر افشاں ہے\n', '~~نظرسلطان کی ہے خاص تعلیم رعایا\n', '~~اشاعت علم کی یہ ہے کہ سب کی عقل حیراں\n', '~~ہزاروں مدرسے قائم ہوئے ہیں سینکڑوں کالج\n', '~~جہاں فکر ارسطو بھی بس اک طنفل دبستاں ہے\n', '~~جہاں چلتا نہ تھا کچھ زورواں اب ریل چلتی ہے\n', '~~میسر خاکساروں کو بھی اب تخت سلیماں ہے\n', '~~نہ کچھ کھگا ہے چوروں کا نہ قزاقوں کی ہے دہشت\n', '~~رواں بے ززحمت وخوف وخطر ہر سمت انسان ہے\n', '~~تجارت کی بھی ایسی ہو رہی ہے گگرم بازاری\n', '\n', 'PageV01P109\n', '\n', '![image filename](./969-416-208-017.pdf_page_110.png)\n', '\n', '~~کہ سامان معیشت چجنس دل سے بھی اب ارزاں ہے\n', '# سم تازہ دیکھا کارخانہ تار برقی    کا\n', '~~زبان تار پر وہ بات ہے جو دل میں پنہال ہے\n', '~~شب تیرہ میں بھی وہ نور ہے اقبال قیصر کا\n', '~~کہ ہر ڈرہ نگاہ ڈرد میں مہر درخشاں ہے\n', '~~رعایا کے حقوق اب ہر طرح محفوظ رہتے ہیں\n', '~~ادھر قانون حامی ہے ادھر حاکم نگھباں ہے\n', '~~محبت بڑھ رہی ہے فاح و مفتوح میں باہم\n', '~~گرہ جو دل میں تھی وہ اب مثال ڈرغلطاں ہے\n', '~~پرلیس"؟ کو بھی ہے عہد اہرں میں کامل ٓزادی\n', '~~زبان خامہ عضموں نگاراں سیف بزاں ہے\n', '~~توجہ ہے مفید عام کاموں کی طرف سب کی\n', '~~کوئی ہے علم کا حالب ہنر کا کوئی خواہاں ہے\n', '~~شفا خانوں نے تابت کردیا ہے اس مقھولے کو\n', '~~یے ہر رج راحت ہے یے ہر درد دررمال ہے\n', '~~خلوص وصدق دل سے ہے دعا ہندو مسلماں کی\n', '~~کہ یارب جب تلک یہ گروش گرددن گرداں ہے\n', '~~فروغ مہر ومہ سے جب تلک ہے زیینت عالم\n', '~~نشاط انگیز جب تک انتظام بادو باراں ہے\n', '~~دل اہل جہاں ہے جب تلک مرکز تمنا کا\n', '~~ہوائے آرزو جب تک محیط قلب انساں ہے\n', '\n', 'PageV01P110\n', '\n', '![image filename](./969-416-208-017.pdf_page_111.png)\n', '\n', '~~خدا کا نام کی عزت ہے جب تک اہل دانش میں\n', '~~ہماری حضرت قیصر رہیں اقبال و صحت سے\n', '~~کہ جن کا آفتاب عدل اس کشور یہ تاباں ہے\n', '# *\n', '~~خدا اے عشرتی ھھر تم ہمیشہ شادماں رکھے\n', '~~خلايق سے تہہیں خوش ان کو تم پر مہرباں رکھے\n', '~~کرے ملو تمہاری طبع کو رنگیں خیالیت\n', '~~تمہارے دفر دل کو گلستاں بوستاں رکھے\n', '# *****\n', '### ||\n', '~~ہند میں میں ہوں مرا نور نظرک لندن میں ہے\n', '~~سینہ پرشم ہے یاں لخت جگر لندن میں ہے\n', '~~ڈفتر مدبیر تو کھولا گیا ہے ہند میں\n', '~~فیصلہ قسمت کا اے اکبر مگر لندن میں ہے\n', '# *****\n', '### ||\n', '~~آں نو نہال خوئی مادہ دو ہفت مکن\n', '~~در نو بہار عمرش رفت از فضائے ہستی\n', '~~پیانت    عئے    شیارہ    نہیشم    کرو\n', '~~زتم    سسر    مزارش دربیخودی    سن\n', '~~آہے زول کشدیم کفتم کہ اے مہ من\n', '\n', 'PageV01P111\n', '\n', '![image filename](./969-416-208-017.pdf_page_112.png)\n', '\n', '~~با ایں کمال و رفعت حیف است میل پس\n', '~~آخر چہ پشیت آمد اے تقمع    محفل\n', '~~ڈرر    گوشہ    ستی        زانجمن\n', '~~آخر چہ شد کہ رفتی اے رونق گلستاں\n', '~~در موسم    بہاراں رنگ    چمن\n', '~~اے برق وش چہ داری نسبت بگور تیرہ\n', '~~اے شعلہ رو بخاک تربت چواشستی\n', '~~اے خوش نگاہ و اکن پشماں سحر آگیر\n', '~~چیزے گو بہ عاشق لبہا چرا بہ ببست\n', '~~ناگہ ندائے ازغیب آمد یگوش جان\n', '~~کاے بیخبر ز اییماں اے ٹحو بت پرستی\n', '~~آنرا کہ شعلہ خوائی و آرا کہ برقی داف\n', '~~آن جملہ بود رنگب نقش\n', '~~آں رنگہا پرید و بولیش بماند رازے\n', '~~رازے کہ کس نداند در بند خود پرستی\n', '~~عبرت کشود چشم حیرت    بہ ہوشم آورد\n', '~~درسینہ دن کردمجوش و خروش ہس\n', '~~تاریخ    فوت    نھتم    ور صشص    \n', '~~بونا بروں شد اکبر از گرد باغ    ست\n', '\n', 'PageV01P112\n', '\n', '![image filename](./969-416-208-017.pdf_page_113.png)\n', '\n', '# ********\n', '### ||\n', '~~بیکا    جگر    ہے    ضح    گرو\n', '~~جس دوست کو دیکھئے وہ افسردہ ہ\n', '~~گو نبض زباں سے زندگی ہے ظاہر\n', '~~دل کو جو ٹٹولئے تو وہ مردہ ہ\n', '# *******\n', '### ||\n', '~~بہتر ہے یہی کہ اب علی گڑھ\n', '~~ڑکئے نہ کسی کے واسطے بڑھ    چ\n', '~~جس فن کا ہو درس ہو جئے اس میں شریک\n', '~~جو پیش آئے سبق اسے پڑھھ    چل\n', '# ***\n', '### ||\n', '~~مہدی سا بزرگ صلعب جاہ تو    تہ\n', '~~سنجیدہ کلام کے لیے واہ تو    \n', '~~منول کا اگر یتا نہیں ہے نہ سبھی\n', '~~دکش روشیں ہیں دلکشا راہ تو    تے\n', '# *******\n', '### ||\n', '~~مندرجہ بالا اشعار ایک لبی تمہید وحسین کے ساتھ "امسی"."ا۔ کے انسیٹیوٹ\n', '~~یزٹ میں چھاپے گئے تھے\n', '\n', 'PageV01P113\n', '\n', '![image filename](./969-416-208-017.pdf_page_114.png)\n', '\n', '### || مولانائے کڑوی\n', '~~پھرے اک مولوی صاحب جوکل دربار دہلی س\n', '~~یہ پوچھا میں نے کچھ لائے بھی تم سرکار دہلی\n', '~~وہ بولے ننس کے اے اکبر کہوں کیا تجھ سے حال اپنا\n', '~~اسی مطلع سے بس کرتا ہوں اظہار خیال اپنا\n', '~~ادھرسرخی منے گلگوں کی تھی انڈے کی زردی تھی\n', '~~اوھر ریش پید اپنی تھی اور شدت سے سردی تھی\n', '# ***\n', '### ||\n', '~~مسولانااٹہ    شا    یزدانی    \n', '~~بے شک اس عہد میں وہ لاتافی تھ\n', '~~بھولیں نہ کبھی انہیں مجبان رسول تکلت\n', '~~عنی    رچی شریف    کے    بانی    تھے\n', '# *******\n', '### ||\n', '~~مسولانا        یزدان    \n', '~~بے شک اس عہد میں وہ لاشائٔی تھے\n', '~~بھولیں نہ کبھی انہیں محبان رسول تلنت\n', '~~یعنی    رچی    شرلیف    کے    بانی    تھ\n', '# *****\n', '### ||\n', '~~ڈپئی صاحب جو یہ ہیں نینت عباد جہال\n', '~~پخت وضعی کے ہیں انداز دکھانے والے\n', '\n', 'PageV01P114\n', '\n', '![image filename](./969-416-208-017.pdf_page_115.png)\n', '\n', '~~لتو پتو سے الگ اور زوائد سے بری\n', '~~س    مصتک        چھاونی\n', '~~ساز پر ہاتھ پڑا اور ہوئے رخصت آپ\n', '~~رہ گئے کھول کے منہ بین بجانے والے\n', '~~انسپلڑ    ہیں    جویہ خان بہادر صاحب\n', '~~رعب حاکم دل دنیا یہ بٹھانے والے\n', '~~نج کے جلسوں میں بھی تہذیب کی تصویر ہیں آی\n', '~~اگلے اسلام کی ہیں یاد دلانے والے\n', '~~دوستوں کے لیے بازو کا ہیں تعوید جناب\n', '~~رہزنوں کو ہیں یہ سولی پہ چڑھانے والے\n', '~~شان اللہ کی ہیں برکت انے واسرارساکے ومجید "اد\n', '~~ان کے اخلاق کے قايل ہیں زہانے والے\n', '~~فیض ان کاسبب رونق عیش احباب\n', '~~تاج زریں سر عشرت ۵۵ پہ اڑھانے وال\n', '\n', 'PageV01P115\n', '\n', '![image filename](./969-416-208-017.pdf_page_116.png)\n', '\n', '### || متفرقات\n', '### || (الف)\n', '# ****\n', '### ||\n', '~~ترے ترتو سے اے جان جہاں ظلمت میں نور آیا\n', '~~ترے فیض تحل سے یہ ذروں میں شعور آیا\n', '# ******\n', '### ||\n', '~~لطافت کو نہ چھوڑے رنگ تیری شادی وشم کا\n', '~~ننسی آئے تو پھولوں کی جو رونا ہو تو شبنم کا\n', '# ****\n', '### ||\n', '~~ترا چہرہ ہے منظر پشم شوق ور عرفاں کا\n', '~~ترا عشوہ ہے مصدر جلوہ ہائے فیض یزداں کا\n', '# ***\n', '### ||\n', '~~شباب عمر نے کھویا طمع    نے دین لیا\n', '~~فلک نے ہم سے بڑی نعمتوں کو چھن لیا\n', '# ********\n', '### ||\n', '~~ہوائے دے“دی بھی ہے عنبر افشاں عروج بھی ہے مہ بہیں کا\n', '~~نتار ہونے کی دو اجازت مل نہیں ہے نہیں نہیں ک\n', '# ******\n', '### ||\n', '~~تاچند پرسی اے ٹرد ایں ازر کجا ویں از کجا\n', '\n', 'PageV01P116\n', '\n', '![image filename](./969-416-208-017.pdf_page_117.png)\n', '\n', '~~تو از کجائی ایں بگوتا گومیت دیں از کجا\n', '# ******\n', '### ||\n', '~~مزے سے زندگی کٹتی جو دل قابو میں آجاتا\n', '~~مگر ایسا تو جب ہوتا کہ وہ پہلو میں آجاتا\n', '# *****\n', '### ||\n', '~~مرتبہ اس سے بھی دنیا میں سوا ہو آپ کا\n', '~~یاد رکھئے گا کہ میں بھی ہوں دعا گو آپ کا\n', '# *****\n', '### ||\n', '~~نہ ہو یاد خدا تو نور باطن ہو نہیں سکتا\n', '~~نہ ہو طالع اگر خورشید تو دن ہو نہیں سکتا\n', '# ********\n', '### ||\n', '~~بنگالی    ہاتھ میں    لے\n', '# سل    جو مثال بزم جم لے تو    کی\n', '~~ہندی کی نجات    ہے    نہامیت    مشکل\n', '~~سو مرتبہ مر کے جنم    لے تو    ک\n', '# ******\n', '### ||\n', '~~نہیں ہے رحم قاتل میں یہی ہوتا تو پھر کیا تھا\n', '~~کہاں ہے صبریاں دل میں یہی ہوتا تو پھر کیا تھا\n', '# ********\n', '### ||\n', '\n', 'PageV01P117\n', '\n', '![image filename](./969-416-208-017.pdf_page_118.png)\n', '\n', '~~جوم بلبل ہوا چمن میں کیا جوگل نے جمال پید\n', '~~واقعی اس کے اثر سے دل بخوئی پک گی\n', '# *******\n', '### ||\n', '~~کدھر ہے رنگ مخالفت اب زمانہ بالاتفاق بدلا\n', '~~خود اپنے نور نظر کو دیکھو نگاہ بدلی مذاق بدلا\n', '# *******\n', '### ||\n', '~~تری ترچھی نظر سے ہم کو ڈر کی\n', '~~محبت کی تو پھر دل کیا    جگر کی\n', '# ********\n', '### ||\n', '~~اک فلسفہ ہے تیخ کا اور اک سکوت کا\n', '~~باقی جو ہے وہ تار ہے بیس عنکبوت کا\n', '# ******\n', '### ||\n', '~~باہم    شب وصال    خلط فہماں ہوئیں\n', '~~مجھ کو پری کا شبہ ہوا ان کو بھوت کا\n', '# ********\n', '### ||\n', '~~ہنگام نززع ہوش جو غامب ہوئے تو کیا\n', '~~اس وفت وہ غرور سے تائب ہوئے تو کیا\n', '# ******\n', '### ||\n', '~~مناسب ہے یہی دل پر جو کچھ گزرے اسے سہنا\n', '\n', 'PageV01P118\n', '\n', '![image filename](./969-416-208-017.pdf_page_119.png)\n', '\n', '~~نہ کچھ قصہ نہ کچھ جھڑا نہ کچھ سننا نہ کچھ کہنا\n', '# *****\n', '### ||\n', '~~تماشا دیکھ اکبر دیدہ عبرت سے دنیا ک\n', '~~اجل کی نید جب آئے لحد میں جاکے سو رہنا\n', '# ***\n', '### ||\n', '~~بت نہ کہتے ہوں مجسے ہے یہ ہمارا بند\n', '~~ہے بھی ایسا کوئی اللہ کا پیارا بندا\n', '# *******\n', '### ||\n', '~~انہیں غمزوں میں آساں ہے معانی کا ادا کرنا\n', '~~مجھے لنظوں میں مشکل ہے بیان مدعا کرتا\n', '# *******\n', '### ||\n', '~~عشوہ و ناز و اوا سے مسکرانا آگیا\n', '~~شم بد دور آپ کو بحل گرانا آگیا\n', '# ******\n', '### ||\n', '~~سراسر جلوہ حسن متاع زلف لیلی تھا\n', '~~مگل رشک اس بازار میں مجنوں کا سودا تھا\n', '# *******\n', '### ||\n', '~~تمجھے تھے لوگ جس کو ہمارا انہیں کا تھا\n', '~~کچھ شل مچا تو یہ بھی اشارا انہیں کا تھا\n', '\n', 'PageV01P119\n', '\n', '![image filename](./969-416-208-017.pdf_page_120.png)\n', '\n', '~~اب سانس بھی نہ لیں گے دبائیں گلا وہ کیوں\n', '~~ہم کو تو زندگی میں سہارا نہیں کا تھا\n', '~~اٹھنے دیا نہ کیوں مرے ذرات خاک کو\n', '~~اے چرخ اوج پر تو ستارا انہیں کا تھا\n', '~~آزادیوں کے شوق میں ابھرا تھا دل اگر\n', '~~اس کی خلا نہ تھی وہ ابھارا انہیں کا تھا\n', '~~ضر    تمجھے ہو جسے غول   ***** بیابافی\n', '~~غلط امید کے جنگل میں تھکا مارے کا\n', '~~جانستافی میں نہ چھوڑے گا وقیقہ باقی\n', '~~دلستانی کے لیے لاف وفا مارے گا\n', '# ***\n', '### ||\n', '~~کفر ہے معنی میں تیرے لفظ ہے اسلام کا\n', '~~غس نے اک حیلہ پایا ہے خدا کے نام کا\n', '# ******\n', '### ||\n', '~~کہتے ہیں مغلوب ہے اکبر خیال حور سے\n', '~~کہہ دو یہ بہتر ہے جھولے بسکٹوں کے چورسے\n', '# ****\n', '### ||\n', '~~راہ وحشت میں اگر قیس سے لغزش ہو جائے\n', '~~حیف لیلی    جو آمادہ کاوش ہو جائے\n', '\n', 'PageV01P120\n', '\n', '![image filename](./969-416-208-017.pdf_page_121.png)\n', '\n', '# ********\n', '### ||\n', '~~وہ دست درازیول سے کب ہیں تائب\n', '~~ہے حافظل دیک یہ    فک    صائب\n', '# ******\n', '### ||\n', '~~ٔرخصت ہو جو علم دیں تو پھر دین بھی جاي\n', '~~گل ہو جو چراغ ابھی ہو پگڑی غامب\n', '# *********\n', '### ||\n', '~~عفو کن یا رب اگر تقوکی نہ ماند برقرار\n', '~~دل بہ پہلو ہست و کارم باشباب افتادہ است\n', '# **\n', '### ||\n', '~~چراغ دیر بھی دکش حرم کی سشمع بھی دوست\n', '~~اسی سے چھشم بصیرت نے کہہ دیا ہمہ اوست\n', '# *******\n', '### ||\n', '~~ہیں قوس دماخ میں مرے سہم بہت\n', '~~سنئے یہ خیال جس میں ہے وہم بہت\n', '~~قومی مجلس میں اب تشخن فہم ہیں\n', '~~دربار میں گو کہ ہیں گزٹ فہم بہت\n', '\n', 'PageV01P121\n', '\n', '![image filename](./969-416-208-017.pdf_page_122.png)\n', '\n', '~~دیکھ کاری گری حضرت سید\n', '~~دے گئے لوچح وہ مذہب میں مانی کی طرح\n', '~~بحر ہستی کا یہی دور چلا جاتا ہے\n', '~~برف کی طرح جمے بہہ گئے پانی کی طرح\n', '# **\n', '### ||\n', '~~بھروسہ ان یہ کرکے مجھ کو پچھتانا پڑا آخر\n', '~~بڑا دعوی کیا تھا میں نے شرمانا پڑا آخر\n', '# *****\n', '### ||\n', '~~ولولے اٹھتے ہیں دل میں دیکھ کر ان کا جہال\n', '~~حوسلے ہوتے ہیں پست ان کی نظر کو دیکھ کر\n', '# ****\n', '### ||\n', '~~مقابل کفر کے تھی وہ نمود اسلام کی اکبر\n', '~~مگر اب انقلاب دہر سے باقی کہاں کافر\n', '# ******\n', '### ||\n', '~~نصاریل قبلہ مقصود ہیں ہندو برادر ہیں\n', '~~زمین شعر ہی میں رہ گئی زلف بتاں کافر\n', '# ******\n', '### ||\n', '~~نرلن    زمیں        ہی    فساد        \n', '~~لیکن    اتن    کہوں    گا    اسے    \n', '\n', 'PageV01P122\n', '\n', '![image filename](./969-416-208-017.pdf_page_123.png)\n', '\n', '~~رل    منکوحہ    شرلیف    غریب\n', '~~کیا عجب    ہے کرے جو امکن    نصیب\n', '~~ہو    جو    بس    آمد    نریہ\n', '~~نہیں    حاج    وکیل    وا\n', '~~ہو جو تھوڑی سی باغ ہی کی زمیں\n', '# کلکر    کا    ڈر زیا دہ    ہیر\n', '# ******\n', '### ||\n', '~~شراب دولت سے مست ہیں وہ مئے قناعت سے ہم ہیں سرخوش\n', '~~ہیں ہے کچھ باہی تعلق وہ اپنے گھر خوش ہم اپنے گھر خور\n', '# *****\n', '### ||\n', '~~خن شناس سے میں چاہتا ہوں داد تخن\n', '~~خوشی کے واسطے کافی ہے مجھ کو واہ فقط\n', '~~سوسائئی نہیں ملتی کہ جس سے دل بہ\n', '~~جو کوئی مونس و ہمدم ہے اب تو آہ فقط\n', '~~شرف ہے جبہ بیرسٹرکی سے بھن کو یہال\n', '~~مقدموں ہی کی وہ دیکھتے ہیں راہ فقط\n', '~~بیاض شعر سے مطلب نہیں ککلرکوںک\n', '~~رجسٹروں ہی کو کرتے ہیں وہ سیاہ فقط\n', '\n', 'PageV01P123\n', '\n', '![image filename](./969-416-208-017.pdf_page_124.png)\n', '\n', '~~رزق مایختاج جب دے دے تھے اللہ یاک\n', '~~کرعبادت میں بسر اور سرکو رکھ بالائے خاک\n', '~~یالسی مسلم کی دیکھی اور ہندو کی ترجگ\n', '~~اس میں ہے اکثر رکاکت یہ ہے اکتر خوفتا ک\n', '# **\n', '### ||\n', '~~بیٹھا رہا میں صبح سے اس در یہ شام تک\n', '~~فسوس ہے ہوا نہمیسر سلام تک\n', '# *****\n', '### ||\n', '~~دلوں یہ مارتے جاتے ہیں چھاپہ شکسیم\n', '~~پرھو گے حضرت سعدی کی بوستاں کب تک\n', '~~تہیں سے اٹھ گیا مردی کی شرم کا پردہ\n', '~~تو پھر بقائے حجاب ڑخ زناں کب تک\n', '~~اس انقلاب کا اب اتقلاب ہے دشوار\n', '~~رہو گے متظر مہر آسہاں کب تک\n', '# ******\n', '### ||\n', '~~نرے اونٹ ہو    نھ    ہو    بلڈاگ\n', '~~نہ تو    مٹی ہی ہو نہ تم    ہو آگ\n', '~~چال    اعتدال    کی    چھی\n', '~~سازر حکمت کا جوڑ ہے    راگ\n', '# *******\n', '### ||\n', '\n', 'PageV01P124\n', '\n', '![image filename](./969-416-208-017.pdf_page_125.png)\n', '\n', '# ہوگیا    عاشق\n', '~~۵وا    کرہے صورت    واہ    کر    خالق\n', '# **\n', '### ||\n', '~~فیض کالج سے جوائی رہ گئی بالائے طاق\n', '~~امتحاں پیش نظر اور عاتعی بالائے طاق\n', '~~وہ چرانوں سے ہیں جلتے ایسے ہیں روشن ضمیر\n', '~~کہتے ہیں رکھئے پرانی روشنی بالائے طاق\n', '# *********\n', '### ||\n', '~~اپنی زباں میں شمع یہ کہتی ہے راز دل\n', '~~روشن نفس نہیں نہ ہو جس میں گداز دل\n', '# ***\n', '### ||\n', '~~کیوں کرنے لگے وہ مجھ گدا سے باتمیں\n', '~~زوروں پہ ہیں کرتے ہیں ہوا سے باتیک\n', '# *******\n', '### ||\n', '~~میں سجدہ میں کہہ رہا ہوں سبحان اللہ\n', '~~بیکونے۵ میں وہ کریں خدا سے باتیں\n', '# ********\n', '### ||\n', '~~یہی کافی ہے مجھ کو اہل ایماں باصفا سمجھیں\n', '~~!نہیں پروا منافق بد کہیں مرمد برا سمجھیں\n', '\n', 'PageV01P125\n', '\n', '![image filename](./969-416-208-017.pdf_page_126.png)\n', '\n', '# گامساکسابل کس ک\n', '~~رقیبوں نے بہت نظمہیں پڑھیں اور درفتانی کی\n', '~~میں اشک آنکھوں میں بھر لایا بلاغت اس کو کہتے ہیں\n', '# *********\n', '### ||\n', '~~کوئی کہتا نہیں سیاح ہوں فطرت کا ماہر ہوں\n', '~~یہیں تک ٹخرکی حدہے میں ڈپٹی ہوں میں ناظر ہو\n', '~~میں اپنے نوکروں کو ڈھونڈھتا پھرتا ہوں بنگلے میں\n', '~~کوئی ہے لاکھ کہے کون کہتا ہے کہ حاضر ہوں\n', '# ***\n', '### ||\n', '~~جومحو ہیں کبروزینت کے عقبلی اوخدا سے غافل ہیں\n', '~~ارباب بصیرت کے آگے حشرات الارض میں داخل ہیں\n', '# **)**\n', '### ||\n', '~~مکن نہیں ہم ان کی کوئی بات نال دیں\n', '~~دیں حکم اگر تو سینہ سے دل کو نکال دیں\n', '# **********\n', '### ||\n', '~~طاعت حق پر وہ میلان دل قوم اب کہاں\n', '~~وہ نماز صبحدم خیر من اٹوم اب کہاں\n', '\n', 'PageV01P126\n', '\n', '![image filename](./969-416-208-017.pdf_page_127.png)\n', '\n', '# *******\n', '### ||\n', '~~پتا میرا یہی ہے منزل ہستی میں اے اکبر\n', '~~مرید حضرت دل ہوں تتیم خانہ تن ہوں\n', '# *****\n', '### ||\n', '~~بصارت نے کمی کی انحطاط عمر میں اکبر\n', '~~بصیرت ہے تو آنکھیں مجھ سے اب آنکھیں چراتی ہیں\n', '# ******\n', '### ||\n', '~~مرے ساز تخن سے پست فطرت کو تتض ہے\n', '~~پیانو بے شرا سمجھا گیا بزم شغالاں میں\n', '# **\n', '### ||\n', '~~جو بات مناسب ہے وہ حاصل نہیں کرتے\n', '~~جو اپنی گرہ میں ہے اسے گھو بھی رہے ہیں\n', '~~بے علم بھی ہم لوگ ہیں غفلت بھی ہے طاری\n', '~~فسوس کہ اندھے بھی ہیں اور سوبھی رہے ہیں\n', '# ********\n', '### ||\n', '~~چہرق    لیورپ    می    پروان    ہول\n', '~~اس کی ہر اک بات کا دیوانہ ہول\n', '~~شب    میں پیدائش    ہوئی    پیش    شی\n', '~~جلوة    خورشید    سسے    بیگانہ    ول\n', '\n', 'PageV01P127\n', '\n', '![image filename](./969-416-208-017.pdf_page_128.png)\n', '\n', '# ********\n', '### ||\n', '~~جو حسرت دل ہے وہ نکلنے کی نہیا\n', '~~جو بات ہے کام کی وہ چلنے کی نہیں\n', '~~یہ بھی ہے بہت کہ دل سنجھالے رہئے\n', '~~قومی حالت یہاں سنبھلنے    کی    نہیں\n', '# *******\n', '### ||\n', '~~حواس    میں    الجھے ہوئے ہیر\n', '~~بجداتت و    سہم میں الجھے ہوئے ہیں\n', '~~خدا تک ہے رسائی    سخہ    دشوار\n', '~~سب اپنے وہم میں الجھے ہوئے بیں\n', '# *\n', '### ||\n', '~~دینی    پہلو    کو    است    براور    !دیکھو\n', '~~کانوں سے ہو محترز گل تر    دیکھو\n', '# اکبر ہوئی    ہے    منقوش    قلوب\n', '~~آنکھیں ہوں اگر خدا کا دنتر دیکھو\n', '# ******\n', '### ||\n', '~~قرآن سے واقف ہیں نہ اجیل کے پیرو\n', '~~با ایں ہمہ ہے شوقی ترقی میں تگ و دو\n', '# *********\n', '### ||\n', '\n', 'PageV01P128\n', '\n', '![image filename](./969-416-208-017.pdf_page_129.png)\n', '\n', '~~اوبار کے ہیں یہ دن اولوالعزام نہ ہو\n', '~~ہوئٔی ہے شکست مانل    رنص ٹھ    ہو\n', '~~رونق محفل کی اب نہیں ہے تجھ سے\n', '~~گوے ہی میں بیٹھ عازم بزم نہ ہو\n', '# ****\n', '### ||\n', '~~خدا    رکھے    سلاعست\n', '~~کہ جس نے سیم کو چھوڑا نہ زرکو\n', '# ******\n', '### ||\n', '~~مرشدنے کہا اُٹھئے حضرت معنی نہ سہی صورت تو وہ ہو\n', '~~گھرچھوڑکے بسئے بنگلے میں طاقت نہ سہی زینت تو وہ ہو\n', '~~اس نقش کی کردو خانہ پری تقدیر رہے گی پھرنہ بری\n', '~~راس آئے گی تم کو بادہ خوری عجلس تو وہ ہوصحبت تو وہ ہو\n', '# *****\n', '### ||\n', '~~تصدلق ادھر بشوق ادھر بالارا وہ جھوٹ\n', '~~اس سے زادہ تکر نہ اس سے زیادہ ججھوٹ\n', '~~عارض نہ ان کا گل ہے نہ دل میرا آتٔینہ\n', '~~رلین جھوٹ وہ ہے اگر یہ ہے سادہ جھوٹ\n', '# ******\n', '### ||\n', '~~ہوا ہوں میں تھی نہایت دبارہا ہے فلک کا غمزہ\n', '~~عرب تصرف کرے تو شایدالف کی صورت میں آئے ہمزہ\n', '\n', 'PageV01P129\n', '\n', '![image filename](./969-416-208-017.pdf_page_130.png)\n', '\n', '# *******\n', '### ||\n', '# ترقیور        دوالے    نکا\n', '~~لفر    نہیں            رسالے    نکالے\n', '~~کافی ہے بہر شغل کلیسائے نکر رزق\n', '~~اب دل سے مسجد اور شوالے نکا لئے\n', '# ******\n', '### ||\n', '~~سراسر نور تقوی سایہ پر قربان کر آئے\n', '~~یہ کیا اچھا کیا تم نے اگر زرکھوکے مس لائے\n', '# ***\n', '### ||\n', '~~فرق کیا واعظ و عاشق میں بتائیں تم سے\n', '~~اس کی حجت میں کئٔی اس کی محبت میں کئی\n', '# ***\n', '### ||\n', '~~یہی فتوائے نیچر ہے کہ ہم بھی ہور ہیں ان کے\n', '~~زران کا زوران کا علم ان کا سلطنت ان کی\n', '~~بہت اونحے سروں میں بج رہی ہے اب تو گت ان کی\n', '~~حمگر قومی اطبا دور ہی کر دی گے یہ نزلہ\n', '~~قوی اطفال کو کردے گی آخر تتربیت ان کی\n', '# *****\n', '### ||\n', '\n', 'PageV01P130\n', '\n', '![image filename](./969-416-208-017.pdf_page_131.png)\n', '\n', '~~تھا شوق ادائے مطلب اک حسن کے ساتھ\n', '~~اکبر نے جو نکر کی تو وہ بات بنی\n', '~~دیوانہ تھی قوم عشق میں پریوں کے\n', '~~پکڑی    گئٔی    اور خلام    جنات    بنی\n', '# *****\n', '### ||\n', '~~جب تک ہم میں ہے قومی خصلت باق\n', '~~بے شک پردے کی ہے ضرورت باقی\n', '~~چالیس برس کی بات    ہے یہ شایک\n', '~~بعد اس کے رہے گگی پھرنہ جت باقی\n', '# (******\n', '### ||\n', '~~زابد کی طبع دیکھ کے اس بت کو یچ گئی\n', '~~ٔوہ کیا تمام بلک میں اک دھوم جگئ\n', '~~اکبر ہی تھا کہ دین میں دل کو چھیا لیا\n', '~~وہ بھی کہاں بچا یہ کہو جان بچ گئٔی\n', '# ****\n', '### ||\n', '~~سخ و سید سے تو خالی نہیں ذکر شاعر\n', '~~ذات سے ان کی مخاطب نہیں قکر شاعر\n', '~~طلبع مجنوں ہے عاشق ملت اے دوست\n', '~~کیوں روا رکھتا ہے ناحق فمری فلت اے دوست\n', '# *******\n', '### ||\n', '\n', 'PageV01P131\n', '\n', '![image filename](./969-416-208-017.pdf_page_132.png)\n', '\n', '~~(    گۓے    کم    عربی شعر    سمجھن    والے\n', '~~چل بسے گیسوئے لیلی میں الجھنے والے\n', '# ***\n', '### ||\n', '~~فتوائے کفر دنیا واعظ کی بے چسی ہے\n', '~~یہ عشق بت نہیں ہے اکبر کی پالسی ہے\n', '# *******\n', '### ||\n', '~~یہ بزم ساقی عجب جگہ ہے کہ روح بے خودپڑی ہوئی ہے\n', '~~حواس وسنطق کی عقل گم ہے دلیل حیراں کھڑی ہوئی ہے\n', '# *\n', '### ||\n', '# دل        خوا    جان\n', '~~خبر    ایماں کی خحب    جاہ    ہون\n', '~~رہی    اب    عاقبت    کی بحت    کبر\n', '# اس    کا    حال تو    اللہ    جانے\n', '# *********\n', '### ||\n', '~~شوق شہرت بھی برا زرکی بری چاہ بھی ہے\n', '~~نفرت انگیز نظر میں ہوس جاہ بھی ہے\n', '~~ہاں گگر حسن بتاں زہرہ جبیں آفت دیں\n', '~~اس سے مجبور تو یہ بندہ درگاہ بھی ہے\n', '# *******\n', '### ||\n', '\n', 'PageV01P132\n', '\n', '![image filename](./969-416-208-017.pdf_page_133.png)\n', '\n', '~~کمال شوق میں صرف اک نظارہ کافی ہے\n', '~~کہ حسن خود ہی ہے عاقل اشارہ کافی ہے\n', '# ***\n', '### ||\n', '~~حسن نور تشع ہر محفل میں ہر شب سے وہم\n', '~~موسم باراں میں لیکن کثرت پروانہ ہے\n', '# *******\n', '### ||\n', '~~ب چشم غور دیکھو بلبل و پروانہ کی حالت\n', '~~وہ اتیچیں دیا کرتی ہے اور وہ جان دیتا ہے\n', '~~وہ چھنستی ہے قفس میں اور اس کا نام روشن\n', '~~ہوا پر تھیمہ معنی کو اکبر تان دیتا ہے\n', '# ***)**\n', '### ||\n', '~~حالت پھہلی سی اب کہاں میری ہے\n', '~~حیرت    انگیز    داستاں    میريی\n', '~~سیبنہ میرا    ہے دل تہیں ہے میر\n', '~~میری نہیں بات گگو زباںمیری ہے\n', '# *****\n', '### ||\n', '~~واعظ کا دل بھی سوز محبت سے گرم ہے\n', '~~چپ رہنے پرنہ جاو یہ دنیا کی شرم ہے\n', '# ********\n', '### ||\n', '\n', 'PageV01P133\n', '\n', '![image filename](./969-416-208-017.pdf_page_134.png)\n', '\n', '~~اڑائی خود نمائی میں اگر دولت تو کیا اکب\n', '~~خدا کو مان کر جو دیں وہی اہل کرم اچچھے\n', '~~فیض    حضرت    تھر    نمط ہوتا    سہ\n', '~~دل کو مرے خط یہیں فقط ہوتا ہے\n', '~~ہر امر غلط کی ہوتٔی ہے یاں تصیح\n', '~~اور لطف یہ ہے کہ عم غلط ہوتا ہ\n', '# *****\n', '### ||\n', '~~مایوس کر رہا ہے نئی روشنی کا رنگ\n', '~~اس کا نہ کچھ ادب ہے نہ کچھ اعتبار ہے\n', '~~تقدلیں ماسڑ کی نہ لیڈر کا فاتحہ\n', '~~لیعنی نہ نور دل ہے نہ شع مزار ہے\n', '# ******\n', '### ||\n', '~~بوڑھے ہوئے کتاب سے بوس و کنار ہے\n', '~~اپنے لنے الف ہی بیس اب قتدر یار ہے\n', '~~اپنی جبیں سے چھین کے مالک اگر ہو تم\n', '~~میں بھی ہوں شاہ روس کہ دل میرا زار ہے\n', '# ****\n', '### ||\n', '~~زندگی    ے    اج    طبیعہ\n', '~~موت    یوں آتی    نہیں    کیا    ڈ    ت\n', '# ********\n', '### ||\n', '\n', 'PageV01P134\n', '\n', '![image filename](./969-416-208-017.pdf_page_135.png)\n', '\n', '~~کون و مکاں ظلہور جہال حضور    \n', '~~خاقل    اسی    دام    فری    شعو    ت\n', '# ***\n', '### ||\n', '~~یا امتٹیشن مے کے صدقے جائے دودح اور کھانڈ لے\n', '~~یا اپگی ٹیشن”۵ کے بدلے تو چلا جا مانڈلے\n', '~~یا قتاحت اور طاعت میں بسر کر زندگی\n', '~~رزق کی کشتی کو کھے چوار لے اور ڈانڈلے\n', '# ********\n', '### ||\n', '~~دنیا کی حرص و آزر کا واعظ شہید ہ\n', '~~گو پیر ہوگیا ہے ٹگر زن مرید ہے\n', '# ***\n', '### ||\n', '~~جب تک رہے زندہ آرزو مند رہے\n', '~~جب مرگئے ہم تو قبر میں بند رہے\n', '~~اب    حث    خل        پارکا    ہے    جھڈ\n', '~~دیکھیں یہ اصید و نیم تاچند رہے\n', '# *******\n', '### ||\n', '~~حاصل ہو کچھ معاش یہ محنت کی بات ہے\n', '~~لیکن سرور قلب یہ قسمت کی بات ہے\n', '~~آپس کی واہ واہ لیاقت کی بات ہ\n', '~~سرکار کی قبول یہ حکمت کی بات ہے\n', '\n', 'PageV01P135\n', '\n', '![image filename](./969-416-208-017.pdf_page_136.png)\n', '\n', '~~وہ مخبر رقیب ہے میں ہوں شہید عشق\n', '~~یہ اپنی اپنی ہمت و غیرت کی بات ہے\n', '~~جاپان و روس سے نہیں کچھ واسطہ ہمیں\n', '~~خرچے کی یاں تو بجث ہے تبت کی بات ہے\n', '~~بی اے بھی یاس ہوں ملے بی بی بھی دلیسند\n', '~~محنت کی ہے وہ بات یہ قسمت کی بات ہے\n', '~~تہزیب مغرئی میں ہے بوسے تلک معاف\n', '~~اس سے اگر بڑھو تو شرارت کی بات ہے\n', '# *******\n', '### ||\n', '~~بچانا نقہ طول امل سے دل کا مشکل ہے\n', '~~سرور بادة امید فردا آہی جاتا ہے\n', '# ****\n', '### ||\n', '~~تان اس بت نے اڑائی ہمیں بلمہا بھولے\n', '~~ہم تو کیا شیخ بھی توحید کا کلمہ۔“ بھولے\n', '# ****\n', '### ||\n', '# م    ہند کو ہم باد رہیں اے اکبر\n', '~~ئم نہیں ہے جو عرب میں ہمیں سما بھولے\n', '# *******\n', '### ||\n', '~~جان آچکی ہے لب پر ہیں فتظر فنا کے\n', '~~اب تک ہے واں تغافل قربان اس ادا کے\n', '\n', 'PageV01P136\n', '\n', '![image filename](./969-416-208-017.pdf_page_137.png)\n', '\n', '# *******\n', '### ||\n', '~~فغاں کرنے کا بھی یارا نہیر    ت\n', '~~سوا    فسوس    کے    چارہ    نہیں    ت\n', '# *****\n', '### ||\n', '~~ہم نشیں ظلم بتاں پر چپ نہ رہنا چا\n', '~~بات جب کچھ بن نہ آئے شعر کہنا چاہیے\n', '# *****\n', '### ||\n', '~~ہوا بدل گئی ہے ایسی کچھ زمانے کی\n', '~~دعائیں مانگتا ہوں ہوش میں نہ آنے کی\n', '# **\n', '### ||\n', '~~مجنوں    یاا    ھائ\n', '~~یلی    کچھ    باوکی    نہیں\n', '~~بائیس    سال    عمر کے متفرق    اشعار\n', '~~طے ہوئی بات نہ قیت ابھی اس کی ٹھہری\n', '~~دل مرالے کے چلے آی یہ اچھی ٹھہری\n', '# ***\n', '### ||\n', '~~مشتاق    تو    عزی    وجبیہی\n', '~~لیکن جہ تواں کرو کہ مہمان رقیہی\n', '~~دست فلک سے ہند کی خلقت بہت پٹ\n', '\n', 'PageV01P137\n', '\n', '![image filename](./969-416-208-017.pdf_page_138.png)\n', '\n', '~~جو کچھ تھی اس کی عظمت و وقعت وہ سب مٹی\n', '~~اس کی دوا قاعت و نیکی ہے بس فقط\n', '~~ہاں    مشفلے    کے واسطے ہو    یونیورسٹی\n', '# *******\n', '### ||\n', '~~باقی نہیں رہی وہ دنیا سے گرم جوشی\n', '~~اب میں ہوں اور عزلت اور عالم خموتی\n', '~~اپنے ہی دل کے ہاتھ اب میں بک گیا ہوں اکبر\n', '~~سر میں نہیں رہا وہ سودائے خود فروشی\n', '# *****\n', '### ||\n', '### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ\n', '### || ادرپر یاوان  ضلع پرتاب گڈھ\n', '~~کچھ اپنا سوچا نہ کام آیا وہی ہوا جو خدا نے چاب\n', '~~عجبب ہے تسلیم وصبرکی خواگرنہ پیدا ہودل میں اب بھی\n', '~~خدا سے ببگانہ تھی طبیعت دلی ارادوں یہ تھا بھر وسہ\n', '~~عزیمتیں فسخ ہوکتٔیں جب غرفت تیق عرفت تب\n', '# ****\n', '### ||\n', '~~تاشیر    ہوائے    باغ    \n', '~~ٔصورت کی اوا نظر کی مستی نہ گگي\n', '~~ہوتٔے    ہی    رہے    جہال    کت    پی\n', '\n', 'PageV01P138\n', '\n', '![image filename](./969-416-208-017.pdf_page_139.png)\n', '\n', '# بت    پرستی    نم    گئی\n', '# ******\n', '### ||\n', '~~نہ گئی دل س مرے حسن پرستی نہ گئی\n', '~~بجھ گیا خون مگر روح کی مستی نہ گئی\n', '# *******\n', '### ||\n', '~~شاخ میں پھل کا لگا رہنا ہے خامی کی دلیل\n', '~~عقل پختہ ہو کے میرے سرسے زائل ہوگٔی\n', '~~ہوئی جو عمران کی مجھ سے سنتے کہ پندرہ میں ہے ایک باقی\n', '~~حجب ہے نیچر کے اقتضائے جو رکھے نیت کو نیک باقی\n', '# ******\n', '### ||\n', '~~موت کو دیکھا تو دنیا سے طبیعت پھرگئی\n', '~~اٹھ گیا دل دہر سے دولت نظر سے گرگئٔی\n', '# ******\n', '### ||\n', '~~دنیا سے تعلق رکھنے میں ہرگز نہیں یہ تمہید بری\n', '~~کیا خوب کہا ہے اکبرنے احسان اچھا امید بری\n', '# ******\n', '### ||\n', '~~فلسفہ حریف کا دین کا ہے عدو بنا\n', '~~اس طرف ہے کید سخت اور ترا ہے بچینا\n', '~~صبح و شام صدق سے کر دعا کہ تبنا\n', '\n', 'PageV01P139\n', '\n', '![image filename](./969-416-208-017.pdf_page_140.png)\n', '\n', '~~لتز ئخ قلو بنا بھلے افھدیتنا\n', '# *******\n', '### ||\n', '### || متعلق ترکی\n', '~~متضاد گئے جو دو طرف سے دو تار\n', '~~کیا جانئے کس کو اس نے اچھا سج\n', '~~لیکن اس بات کا سمجھنا تو ہے تہل\n', '~~سرکار نے کس کو ان میں سچا    سجھ\n', '# ****\n', '### ||\n', '~~بدبو مرے گھر نہ اے شرابی پھیلا\n', '~~ہے    تیر    دہن    نجاستوں    کا    تھیا\n', '~~ہر لخظہ شراب کی    ہے    تھ\n', '~~ہر دم ترے منہ سے نکلتا ہے مے لا\n', '# ******\n', '### ||\n', '~~صحف    س    کھولز    چھوڑ    دہ\n', '~~بنے    ٹھیک    تولنیا    چھوڑ    دی\n', '~~حاکمنے کہا نہ بولو ان سے ہرگرز\n', '~~ہمنے بھی سب سے بولنا چھوڑ دیا\n', '# ****\n', '### ||\n', '~~بچ مذہب کا کسی صاحب نے ڈھیلا کر دیا\n', '\n', 'PageV01P140\n', '\n', '![image filename](./969-416-208-017.pdf_page_141.png)\n', '\n', '~~سادہ طبعوں کو بھی بااآخر رنگیلا کر دہ\n', '~~شوق پیدا کر دیا بنگلے کا اور پتلون کا\n', '~~وہ مثل ہے مشلسی میں آنا گیلا کر دیا\n', '~~تھا بنارس پہلے ہی سے اے صنم ریس میں ٹھر\n', '~~چھشم مس اینی ا“نے اور اس کو رسیلا کر دیا\n', '# **\n', '### ||\n', '~~مرے نزدیک یہ پنجاب کا بلوا بھی بر\n', '~~ساتھ ہی اس کے علی گڈھ کا یہ حلوا بھی برا\n', '~~آپ اظہار وقا کیجئٔے تملین کے ساتھ\n', '~~لیٹ جانا بھی برا ناز کا جلوا بھی برا\n', '# ****\n', '### ||\n', '~~جب اپنے ہاتھ میں لی غیرنے عنان سمند\n', '~~تو پھر سوار سے اکبر پیادہ    اچھا\n', '# *********\n', '### ||\n', '# رش    اتحاو        چھوٹا\n', '~~آیس میں ہی کی خانہ جنگیوں نے لونا\n', '~~قرآن کے اثر کو روک دینے کےلیے\n', '~~ہم لوگوں پہ    راولوں کا لشکر ٹویا\n', '# ******\n', '### ||\n', '~~یہ قومی ترقی بھی ہے پریوں کا فسانہ\n', '\n', 'PageV01P141\n', '\n', '![image filename](./969-416-208-017.pdf_page_142.png)\n', '\n', '~~کانوں سے سناسب نگر آنکھوں سے نہ دیکھا\n', '~~اٹھانا پڑتا تھا دن رات بار الفت خوباں\n', '~~جوائی کیا تھی نیچر نے مجھے بیگار پکڑا تھا\n', '# ********\n', '### ||\n', '~~اب ان قصوں کا کیا حاصل اب ان باتوں کا کیا روتا\n', '~~یہی مرضی خدا کی تھی یہی قسمت میں تھا ہوتا\n', '~~کہاں کی دولت وتروت کہاں کی عزت وحشمت\n', '~~میسر ہیں تھے دو رولیاں بس گھر کا لے کوتا\n', '# ****\n', '### ||\n', '~~ہنگامہ    ترقی    قومی    دیکھ\n', '~~ادراک حال کے لیے میں ہوگیا کھڑا\n', '~~کوئی ہوا نہ مجھ سے مخاطب وہاں مگر\n', '~~چیکے سے میرے کان میں اک غیرنے کہا\n', '~~اکثر وہی بڑرگ ہیں جو ہیں چئے ہوئے\n', '~~باہوش کم ہیں ان کے بھی منہ میں سيے ہوئے\n', '~~ہرگز کوئی کہے گا نہ اس انجمن کا راز\n', '~~کیوں اچنے آپ کو ہے پریشاں کئے ہوئے\n', '# ******\n', '### ||\n', '~~پہلے تھا قوم میں سب کچھ مگر اب کچھ نہ رہا\n', '# کسی شاعر نے ہے واللہ یہ کیا خوب کہا\n', '\n', 'PageV01P142\n', '\n', '![image filename](./969-416-208-017.pdf_page_143.png)\n', '\n', '~~تخ کے پاس ہے اب صرف مصلی\n', '~~اور مرے پاس ہے اردوئے معلی با\n', '# *****\n', '### ||\n', '~~معانی    قرآں    کچھ\n', '~~پرھو    یتھروکم    ا    اذمیل\n', '# ******\n', '### ||\n', '~~نہ حرف شکوہ بہتر ہے نہ اچھا اشک کا بہنا\n', '~~ہمارے دن یہی ہیں رنج سہنا اور چپ رہنا\n', '~~خدا کے واسطے اکبر کوئی ذکر اور ہی چھیڑو\n', '~~سنی باتوں کا کیا سننا کہی باتوں کا کیا کہنا\n', '~~کالج میں کسی نے کل    یہ نغمہ گا\n', '~~تومی خصلت کا سر سے اٹھا    سایا\n', '~~کہتے    تھے ولد کو لوگ    لابیہ\n', '# للماسڑ    کچا    اب    وقت    \n', '# ****\n', '### ||\n', '~~بڑھا یاتا ہوں بنگالی کا درجہ ہر طرف صاحب\n', '~~زمانے میں نیایہ دور ہے ماہی صراتتب کا\n', '# *******\n', '### ||\n', '~~تیروں نے غم کے قلب کو کم بخت کر دیا\n', '~~سوز دروں نے سینہ کو دم چنت کر دیا\n', '\n', 'PageV01P143\n', '\n', '![image filename](./969-416-208-017.pdf_page_144.png)\n', '\n', '# ******\n', '### ||\n', '# دل ٹحو    رنگ    کار    ہوگیا\n', '~~ذہن کو بتپ آگگئی مذہب کو فابج ہوگیا\n', '# *********\n', '### ||\n', '~~سعادت روح کی کس بات میں ہے آپ کیا جانیں\n', '~~کہ کاج میں کوئی اس بات کا باہر نہیں ہوتا\n', '# *******\n', '### ||\n', '~~واہ اے سید    یاکیزہ    گہر    کیا کہنا\n', '~~یہ دماخ اور یہ حکیمانہ تظر کیا کہت\n', '~~قوم کے عشق میں یہ سوز جگر کیا کہنا\n', '~~ایک ہی دھن میں ہوئی عمر بسر کیا کہن\n', '# ***\n', '### ||\n', '~~قوم کا اوج منظور خدا خواہ نہ ہو\n', '~~غیر عمکن ہے کہ دنیا میں تری واہ نہ ہو\n', '# ********\n', '### ||\n', '~~قوم کی تارتخ سے جو بے خبر ہو جائے گا\n', '~~رفتہ رفتہ آدمیت کھو کے خر ہو جائے گا\n', '# *********\n', '### ||\n', '~~ھان    جو نگاہ    کو    و؟    رنگ    اچھا\n', '\n', 'PageV01P144\n', '\n', '![image filename](./969-416-208-017.pdf_page_145.png)\n', '\n', '# راہ    پر وتی    ڈھنگ    اچھا\n', '~~قرآن و نماز سے اگر دل نہ ہو گرم\n', '~~ہنگامہ رقص و مطرب و چنگ اچھا\n', '# *****\n', '### ||\n', '~~میرے منصوبے ترقی کے ہوئے سب یاعماں\n', '~~یج مغر نے جو بویا وہ اگا اور پھل گیا\n', '~~بوٹ ڈاسن نے بنایا میں نے اک مضمون لکھا\n', '~~ملک میں مضمون نہ پھیلا اور جوتا چل گیا\n', '# **\n', '### ||\n', '~~ساتھ ان کے مراشخ تو چل ہی نہیں سکتا\n', '~~بندر کی طرح اونٹ اچھل ہی نہیں سکتا\n', '# ****\n', '### ||\n', '~~پوچھا کہ شغل کیا ہے کہنے لگے گرو جی\n', '~~بس رام رام جپنا چیلوں کا مال اپنا\n', '# *********\n', '### ||\n', '~~کیا شور و فغاں میری اس کو تضمحل کتنا\n', '# ******\n', '### ||\n', '~~خوا بش    الیوال    شد    واع اسلام ر\n', '\n', 'PageV01P145\n', '\n', '![image filename](./969-416-208-017.pdf_page_146.png)\n', '\n', '~~حابجت مشاطہ نیست روئے دل آرام ر\n', '# ******\n', '### ||\n', '~~جو پاس بھی ہو بہ صدمصیبت تو نفس میں ککچھ نہیں فضلیست\n', '~~اگر ہو طالب کمال کے تم تو چھوڑدو امتحان ایسا\n', '# *****\n', '### ||\n', '~~پیری سے کمرخم ہے وہ فرباتے ہیں تن جا\n', '~~قابو میں نہیں ہاتھ تو کیا ہو سکے پنجا\n', '~~وسعت ہے در علم میں ہے راہ عمل بند\n', '~~ہے صاف سڑک پاوں پہ لیکن ہے شکنجا\n', '# *****\n', '### ||\n', '~~کیا کہوں اس کو میں بدختی نیشن“ کے سو\n', '~~اس کو آتا نہیں اب ککچھ امیٹیشن سا“ کے سو\n', '# *****\n', '### ||\n', '~~اس قدر تھا کھلموں کا چارپائی میں ہجوم\n', '~~وصل کا دل سے مرے ارماں رخصت ہوگیا\n', '~~لات دنیا نے جو ماری بن گیا دیندار وہ\n', '~~تھی بری ٹھوکر مگر شیطان رخصت ہوگیا\n', '# ***\n', '~~مری تقریر کا اس مس پہ کچھ قابو نہیں چلتا\n', '\n', 'PageV01P146\n', '\n', '![image filename](./969-416-208-017.pdf_page_147.png)\n', '\n', '~~جہاں بندوق چلتی ہے وہاں جادو نہیں چلتا\n', '~~کمرباندھی بھی پاروں نے جو راہ حب قومی میں\n', '~~وہ بولے تو نہیں چلتا وہ بولے تو نہیں چلتا\n', '~~کہا پیر طریقت نے اکڑ کر اپنی\n', '~~یہی منزل ہے جس میں شخ کا ٹڑ نہیں چلتا\n', '~~لطیف الطبح ساتھی چاہیے فیاض طینت کا\n', '~~چمن سے بے ہوا کے کار دان بو نہیں چلتا\n', '# ******\n', '### ||\n', '~~درس تھا یکساں وہ تو    سیحی ہی رہے\n', '~~تجھ یہ مذہب کے عوض شیطان کا قابو ہوگیا\n', '~~ایک ہی بوتل سے پلی ہول میں دونوں نے شراب\n', '~~لطف مستی ان کو آیا اور تو الو ہوگیا\n', '# ********\n', '### ||\n', '~~ہر قدم ان کا شہد لغزش مستانہ تھا\n', '~~سر میں تھا سید کے قرآں زیر پامے خانہ تھا\n', '~~تجھے انگلش سے جب موقع نہیں ہے گرم جوشی کا\n', '~~تو پھر کیا لطف ہے اے ہم نفس اس بادہ نوشی کا\n', '~~تکلف ہے جو اب اس نے دیا سن کر کہ اے اکبر\n', '~~ادا کرتا ہوں میں یہ گق فقط پلون پوشی کا\n', '# ******\n', '### ||\n', '\n', 'PageV01P147\n', '\n', '![image filename](./969-416-208-017.pdf_page_148.png)\n', '\n', '~~“منتظر ہوں اب ان    ک    پٹنے    ک\n', '# **\n', '### ||\n', '~~سرسیلدہ    کو    فلک\n', '~~تہیب کو پھر دوبارہ جفنے نہ    زہ\n', '~~ملت کی شکست میں مدد دی کامل\n', '~~بننے لگی قوم جب تو    بننے نہ دہ\n', '# ******\n', '### ||\n', '~~گھر میں ہہمیں چرخ نے ٹہلنے نہدبا\n', '~~باہر کی طرف چلے تو چلنے    نہ د\n', '~~کاج نے بٹھا دیا جو مانند شجر\n', '~~کچھ پھول چلے تھے اس نے پھلنے نہ دیا\n', '# *******### ||\n', '~~کچھ بھی نہیں چاہتے وہ چندے کے سوا\n', '~~اس باي میں کیا دھرا ہے پھندے کے سو\n', '~~علیں ہے ہر اک نہیں ہے بلبل کوئی\n', '~~اس نکتے کو کون تمجھے بندے کے سو\n', '# *******\n', '### ||\n', '~~اتج ہے یہ رمیسوں کی ترانہ ہے نہ عملے کا\n', '~~نہ یہ پودا ہے گلشن کا نہ یہ بونا ہے گملے کا\n', '\n', 'PageV01P148\n', '\n', '![image filename](./969-416-208-017.pdf_page_149.png)\n', '\n', '~~ہمارے حضرت تخ مہذب کی ذہانت ہے\n', '~~خدا اس میں چہک دے یہ بھی اک طرہ ہے شلمے کا\n', '~~دل چھوڑ کر زبان کے پہلو یہ آپڑے\n', '~~ہم لوگ شاعری سے بہت دوڑ جا پڑے\n', '# **\n', '### ||\n', '~~معنی کے ساتھ ہو تو مزہ ہے زبان کا\n', '~~انجم نہ ہوں تو لطف نہیں آسماں کا\n', '# *****\n', '### ||\n', '~~ہے صاف عیال حرم سسر    مطلب\n', '~~بیگانوں کے واسطے ہے اک حد ادب\n', '~~مکن ہو اگر تو اس کو قائم رکھو\n', '~~عزت کے نشان اور تو مٹ گئے سب\n', '# ****\n', '### ||\n', '~~پنڈت نے خوب بات کہی جوش طبع میں\n', '~~ناحق گزشتہ عہد یہ یول طعنہ زرن ہیں آپ\n', '~~پھر کے بدلے اب تو دھرم ۵“ ٹوٹنے لگا\n', '~~محہود بت شکن تھا برہمن شکن ہیں آی\n', '# ****\n', '### ||\n', '~~محتاج    در وکیل    مختا    ہیں    آپ\n', '~~سارے عملوں کے ناز بردار ہیں آی\n', '\n', 'PageV01P149\n', '\n', '![image filename](./969-416-208-017.pdf_page_150.png)\n', '\n', '# غبار\n', '~~معلوم    ہو    مجھے    زمیندار    ہیر    آپ\n', '# *\n', '### ||\n', '~~جاتی    رہی    وعنظ    ندہہ    تو۔\n', '~~ہر سر میں سمائٔی خود سری کی قوہ\n', '~~افال کو ناز ہے نگر قومی    آنکھ\n', '~~روتی ہے کہ ہے یہ خود کشی کی قوت\n', '# *****\n', '### ||\n', '~~حاضر ہوا میں خدمت سید میں ایک رات\n', '~~فسوس ہے کہ ہو نہ ککی زیادہ بات\n', '~~بولے کہ تجھ کو دین کی اصلاح فرض ہے\n', '~~میں چل دیا یہ کہہ کے کہ آداب عرض ہے\n', '# ***\n', '### ||\n', '~~مہماں آئے تو اس کو گھیرو نہبہت\n', '~~اس کی راہوں سے اس کو پھیرو نہ بہت\n', '~~مجلس ہوئی ختم اب میں گھر جاتا ہوں\n', '~~بھائی مھے میرا حصہ دے رو نہ بہت\n', '# *****\n', '### ||\n', '~~عینک ٓنکھوں یہ منہ میں مصنويی داخت\n', '~~نیچر نے سکھا کے کر دا نجسم کو تانت\n', '\n', 'PageV01P150\n', '\n', '![image filename](./969-416-208-017.pdf_page_151.png)\n', '\n', '~~اب تک ہے لگر وہی ہوسں حضرت کی\n', '~~ہے طول آمل ہنوز شیطان کی آخت\n', '# *****\n', '### ||\n', '~~عرزیزوں کی اعانت گم بزرگوں کا ادب رخصت\n', '~~جو دل بدلا تو سب بدلا رخصت تو سب رخصت\n', '# *******\n', '### ||\n', '~~ڈیلی گیوں نے جو شملے میں بہم کی ہے صلاح\n', '~~بعد عمدہ کھانے کے الیسی ڈکاریں ہیں مباح\n', '~~سنٹرل بھی ہو ککمیٹی اور پراوشل بھی ہو\n', '~~حامی پلک بھی ہو رخ جاب کوسل بھی ہو\n', '~~بابوؤں کی طرح لیکن خل سے کچھ مطلب نہ ہو\n', '~~کردیں بس توضیح جزو وکل سے کچھ مطلب نہیں\n', '~~ولولے ایسے نہیں محتاج کچھ تصرتح کے\n', '~~کیوں نہ ہو دانے تو ٹوئی ہوئی تسبیح کے\n', '~~گندھ کے اب قومی گلے کا ہار ہو جائیں گے یہ\n', '~~یالسی کے طرہ دستار ہو جائیں گے ب\n', '~~بخت ملکی میں تو پڑتا ہے نری دیوانگی\n', '~~یالسی ان کی رہے قايم ہماری دل لگی\n', '~~ہمیہ کہتے ہیں کرو جو استخارہ راہ دے\n', '~~تم فقط پتلے بنا سکتے ہو جان اللہ دے\n', '\n', 'PageV01P151\n', '\n', '![image filename](./969-416-208-017.pdf_page_152.png)\n', '\n', '# *******\n', '### ||\n', '~~لفل تکتب کہ تخن ہاز زباںمی گویر\n', '~~شکوہ کم کن کہ چینیں گفت و چناں می گوید\n', '~~طبع اوفونو گراف است و سروش سبقش\n', '~~آں چہ بستند برو تقش ہماں می گوید\n', '# *********\n', '### ||\n', '~~بہ بات غلط کہ ملک اسلام ہے ہند\n', '~~یہ جھوٹ کہ ملک چھمن و رام ہے ہند\n', '~~ہم سب ہیں مطیع و خیر خواہ انکش\n', '~~یورپ کے لیے بس ایک گودام ہے ہند\n', '# **\n', '### ||\n', '# ایرال    را        جنگ    ہاتلر\n', '~~آن مردی وآں ہوا وآں رنگ نہ ماند\n', '~~آغا خندید و گفت رنے و گراست\n', '~~کامروز برائے ساغرم بنگ    ن مانلر\n', '# *******\n', '### ||\n', '~~شکر چشم وگوش کرتا ہوں مگر یا رب یہ کیا\n', '~~آنکھ بھنگے کے حوالے کان مچھر کے سرد\n', '# ********\n', '### ||\n', '\n', 'PageV01P152\n', '\n', '![image filename](./969-416-208-017.pdf_page_153.png)\n', '\n', '~~قسوک    ہ    بدگماں    کی    آزادی\n', '~~خالق کبھی خوش نہ ہو گا برباد\n', '~~طاعون سے کیوں ہے اتنی وحشت اکب\n', '~~یہ تو اک ٹکس ہے اس آبادی\n', '# **\n', '### ||\n', '~~پنڈت بیھا ہے اپنی پوھی    لےک\n', '~~بنیا بیٹھا ہے موٹھ موتھی لےک\n', '# ******\n', '### ||\n', '~~سودا اس کو ہے جو سدھارا لندن\n', '~~وہ دولت وجنس گھر میں جو تھی لے کر\n', '# **\n', '### ||\n', '# وقتہ    ثکست تو        تخد\n', '~~کرتا ہوں میں تجھ کو اس کی تنبیہ اکبر\n', '~~ایسی مسجد ہو جس ب    اطلاق ضرار\n', '~~قرآن    کو    مان    اتعم    فیہ    اکبر\n', '# *******\n', '### ||\n', '~~کرو نہ تقمیر گھر کی اکبر حدود مینیل کے اندر\n', '~~یہ اہل کاران بددیانت بنیں گے چھوڑا بغل کے اندر\n', '# ********\n', '### ||\n', '\n', 'PageV01P153\n', '\n', '![image filename](./969-416-208-017.pdf_page_154.png)\n', '\n', '~~ہوئے اس قدر مہذب کبھی گھر کا منہ نہ دیکھا\n', '~~کئٔی عمر ہوٹلوں میں مرے اپتال جا کر\n', '# ***\n', '### ||\n', '~~میں رعیت ہوں وہ شاہانہ دلیری ہے کہاں\n', '~~مجھ کو کیوں رشک آئے وضع ملت انگریز\n', '~~کاننے بجھ جاتے ہیں ان لوگوں کو راہ رزق میں\n', '~~خوف آتا ہے چھری چلتی ہے ان کی میز پ\n', '### || معما\n', '~~مکن نہیں عبور مرا ان کے راز\n', '~~باشعل    ہ    مقام عدالت    جہہاز\n', '# ***\n', '### ||\n', '~~کیا اس کی خوشی کہ تم کو ہے عقل کثیر\n', '~~ہم کو تو اسی سے کر دیا تم نے فقیر\n', '~~ہرگز یہ نہیں ہے حسن قانون خد\n', '~~کہتے ہیں حضور اس کو حسن مدبیر\n', '# ******\n', '### ||\n', '~~تہذیب نو کے رنگ یہ بلبل بنے ہیں سب\n', '~~والہ کیا بہار ہے اس سبز باي\n', '# ***********\n', '### ||\n', '\n', 'PageV01P154\n', '\n', '![image filename](./969-416-208-017.pdf_page_155.png)\n', '\n', '~~تشیخ ملتے ہی رہیں گے تجھ سے بہر اخذ زر\n', '~~دین خود تجھ کو نہ چھوڑے گا جو تو دنیا نہ چھوڑ\n', '# ***\n', '### ||\n', '~~جس طرح ہے تجھے الم چسم کی تمیز\n', '~~دیکھے گا درد جاں کو بھی اک دن تو اے عزیز\n', '# ******\n', '### ||\n', '~~ہرگز نہیں ہم کو سلطنت کا افسوک\n', '~~ہے    اتبری    معاشرت    کا    فسور\n', '~~انگریزوں پہ ہے بہت ککم النرام اس ک\n', '~~ہے اپنے ہی عیل معصیت کا فسوس\n', '# ***\n', '### ||\n', '~~سیاہ کرنا دلوں کا اسے ہے کیا مشکل\n', '~~تمہارا علم لگاتا ہے آفتاب میں داغ\n', '# ************\n', '### ||\n', '# پوچھا    کدھر جاتا    ہے تو\n', '~~عرض کی میں نے ہلاکت کی طرف\n', '~~پوچھا اس جانب لیے جاتا ہے کون\n', '~~میں نے دیکھا اس کی صورت کی طرف\n', '# *******\n', '### ||\n', '\n', 'PageV01P155\n', '\n', '![image filename](./969-416-208-017.pdf_page_156.png)\n', '\n', '~~بن گئی ہے خضر راہ دوستاں کید حریف\n', '~~ہے نماز گربہ زاہد سے خوش کبکن\n', '~~ہم کو یہ سجدہ ملایا چاہتا ہے خاک ت\n', '~~کون تجھے شاعروں کے یہ اشارات لطیف\n', '# ***\n', '### ||\n', '~~ہم کو نہیں ان کے عیش و راحت\n', '~~بے غیر و کودن اس یہ برساتے ہور\n', '~~کافی ہے ہمیں عبادت حق    کے\n', '~~ای اوشنی ایک پال    پانی    اک\n', '# ****\n', '### ||\n', '~~کنسل    میں شریک ہو    ملک\n', '~~اب تھیکس کا باندھ دے گا پل ملک\n', '# کہب    کل    سلطنت    تیرک\n', '~~توتی    املک    اور    تنز    لملک\n', '~~اونچا    نتی    ہے    کورنمنس\n', '~~کیوں    کریا    ہے اتنا    شوروشل    ملک\n', '~~گائیں    ناحق    بھڑک    رہی    ئیکر\n', '~~ویراں نہ کریں گے جان بل ملک\n', '~~ہوتی    ہے    روش    سلطنت    \n', '~~جاتا    ہے اسی طرف کو ڈحل    ملک\n', '\n', 'PageV01P156\n', '\n', '![image filename](./969-416-208-017.pdf_page_157.png)\n', '\n', '# جس    ے        ب    قومی\n', '~~کو    ہے    تحصر\n', '~~غنچ    کی    طرح    سمس\n', '~~اس وقتت    کھلے گا    متا    ملک\n', '# *\n', '### ||\n', '~~اکبر اس اندیشہ میں رہتا ہے غر\n', '~~کافر و نیو میں ہے تھوڑا ہی فر\n', '~~کافری کا    ہے علاج    ایمان    \n', '~~شیٹویت    تو ہے    لپنی    جالنا سے\n', '# ****\n', '### ||\n', '~~بنام    خیالات    فریر\n', '~~زبانوں یہ بسکٹ کی    چاٹ    آفریر\n', '# ***\n', '### ||\n', '~~اس قوم کو یک دلی کی رغبت ہی نہیں\n', '~~جو ایک کرے ادھر طبیعت ہی نہیں\n', '~~اکبر    کہتا    ہے    میل    رکھو    باہم\n', '~~وہ کہتے ہیں عیل کی ضرورت نہیں\n', '# **\n', '### ||\n', '~~لیسا اسلام ان میں غیرت ہی نہیں\n', '~~ایمان کہاں کہ جب بصیرت ہی نہیں\n', '\n', 'PageV01P157\n', '\n', '![image filename](./969-416-208-017.pdf_page_158.png)\n', '\n', '# لی    الزام\n', '~~وہ علم    نہیں تو    وہ طبیعت ہی نہیں\n', '# ****\n', '### ||\n', '~~واں شوکت و زینت کے جو اسباب بہت ہیں\n', '~~معنی کے یہاں گگوہر نایاب بہت ہیں\n', '~~صاحب کی سی محفل تو میسر نہیں لیکن\n', '~~صدشکر کہ اکبر کے بھی احباب بہت ہیں\n', '# *********\n', '### ||\n', '~~ترقی پاتے ہیں لڑکے ہمارے نور دیں کھوکر\n', '~~یہ کیا اندھیرے بجھ لیتے ہیں یہ تب چیکتے ہیں\n', '# ****\n', '### ||\n', '~~دنیا میں ضرورت زورکی ہے اور آپ میں مطلق زور نہیں\n', '~~یہ صورت حال رہی قائم تو امسن کی جاجر گور نہیں\n', '~~تاریخ ہم اپنی جانتے ہیں اور آپ کو بھی پہچانتے ہیں\n', '~~کب آپ کی باتیں مانتے ہیں کچھ نہم تو ہے گوزور نہیں\n', '~~اے بھايیو بابو صاحب سے کھنچنے کا نہیں ہے کوئی مل\n', '~~گوسل علاؤ الدین میں ہو مسکن تو تمہارا غور نہیں\n', '# *****\n', '### ||\n', '~~مشتاق لقا ہوں در یہ حاضر ہول میک\n', '~~منظور نہیں    کہ    بار خاطر ہول    میں\n', '\n', 'PageV01P158\n', '\n', '![image filename](./969-416-208-017.pdf_page_159.png)\n', '\n', '~~حضرت کو جو فرصت ملاقات    ہ    ہو\n', '~~بوسے پر آستاں کے شاکر ہوں میں\n', '# ****\n', '### ||\n', '~~ہوائے طوبی ہے اب نہ سرمیں نہ موج کوثرہے اب نظر میں\n', '~~ہوسں اگر ہے تو بس یہی ہے کہ ہم بھی چھپ جائیں پانیر میں\n', '# *******\n', '### ||\n', '~~دلچسپ ہوائیں    سو    پہنچی\n', '~~زنھیں    شملے    سے تابہ دامکن    پہنچید\n', '~~درگا بائی سے رلجہ جسب    رو ٹھ\n', '~~صرقے ہونے    کوبی    تصیبن    پنچیں\n', '# ********\n', '### ||\n', '~~جھنجلا کے بولے اس سے جو لپٹا اندھیرے میں\n', '~~اندھیر اس طرح کا تو دیکھا کہیں نہیں\n', '# ******\n', '### ||\n', '~~داخل مری دانست میں یہ کام ہے پن میں\n', '~~پہنچائے گا قوت شجر ملک کی بن میں\n', '~~تحریک سودلیشی پہ مجھے وجد ہے اکبر\n', '~~کیا خوب یہ نغمہ ہے چھڑڑا دلیس کی دھن میں\n', '# *******\n', '### ||\n', '\n', 'PageV01P159\n', '\n', '![image filename](./969-416-208-017.pdf_page_160.png)\n', '\n', '~~عنایت مجھہ فرماتے ہیں تخ و برہمن دونوں\n', '~~موافق اپنے اپنے یاتے ہیں میرا چلن دونول\n', '~~ترانے میرے ہم آہنگ دیر وکعبہ میں یکساں\n', '~~زباں پرمیری موزوں ہوتی ہے حمد اور بھجن دونوں\n', '~~مجھے الفت ہے سنی سے بھی شیعہ سے بھی یاری ہے\n', '~~اکھاڑے میں وکھا سکتے ہیں لکش بانکین دونوں\n', '~~مجھے ہونل بھی خوش آتا ہے اور ٹھاکر دوار ابھی\n', '~~تبرک ہے مرے نزدیک پرشاد اور ششن دونوں\n', '# *****\n', '### ||\n', '~~ایک سید کیا کریں یا بیٹھ کروں کیا کریں\n', '~~حضرت حالی کے اشعار مسدس کیا کریں\n', '~~چچ تو یہ ہے مہربأی آپ کی درکار ہے\n', '~~ہم غریب و تاتوان و زارو نیکس کیا کریں\n', '# ******\n', '### ||\n', '~~روشنی میں سر میں گداز عم دل مایو میں\n', '~~قمع ساں ہم جل رہے ہیں مغربی فانوی میں\n', '~~روکتا زور وریا سے ہوں تو فرماتے ہیں وہ\n', '~~آج کل برکت بڑی ہے خرقہ سالوس میں\n', '# *****\n', '### ||\n', '~~گولیوں کے زورسے کرتے ہیں وہ دنیا کو قضم\n', '\n', 'PageV01P160\n', '\n', '![image filename](./969-416-208-017.pdf_page_161.png)\n', '\n', '~~اس سے بہتر اس خذا کے واسطے چورن کہیں\n', '# ****\n', '### ||\n', '~~ہم    نیک    خصال ہیں        نہ\n', '~~دنیا میں اس روش    کی    تکریم    نہیر\n', '~~لیکن یہ    ہیں طریق    عادات مجھ\n', '# نہیں\n', '# *******\n', '### ||\n', '~~و    یہہاں\n', '~~چہ بر میز خوردن چہ بر روئے خواں\n', '# **\n', '### ||\n', '~~مہدی"“ نے گھر کیا ہے دل شخ ورند میں\n', '~~سید کا جانشین ہے وہ آج ہند میں\n', '# *****\n', '### ||\n', '~~ی    بولے روکے پیرو اور گیا    دین\n', '~~دھرم دنیا سے اٹھا اور گیا    دیکن\n', '# ***\n', '### ||\n', '~~نوکر کو سکھاتے ہیں میاں اپنی زباں\n', '~~مطلب یہ ہے کہ تمجھے ان کے فرماں\n', '~~مقصود نہیں میاں کی سی عقل و تمیز\n', '\n', 'PageV01P161\n', '\n', '![image filename](./969-416-208-017.pdf_page_162.png)\n', '\n', '~~اس نکتہ کو کیا وہ مجھیں جو ہیں ناداں\n', '# *****\n', '### ||\n', '~~نیچریہ    چیسے    ازدیں    شدل\n', '~~نے قمیص و کوٹ و پتلون    بٹ\n', '# ****\n', '### ||\n', '~~بھوک سے زائد ہو جس کے پاس کھانا اس کے پاکر\n', '~~اتنی دولت ہے کہ رکھنے کی جگہ ملتی نہیر\n', '# *****\n', '### ||\n', '~~ناحح    نے کہا کہ جلد مذہب چھوڑو\n', '~~ورنہ ساتنس پیں ڈالے گا    تمہیں\n', '~~ذہب نے کہا کہ مجھ کو چھوڑو گے تو وہ\n', '~~کیا گود میں اک طرف بٹھا لے گا تمہیں\n', '# ******\n', '### ||\n', '~~ور    ساتنس تم        آنے        نہیر\n', '~~کچھ آیا    تو چشوا بیانے کا    نہیں\n', '~~وہ کچنیاں ہیں یہ ہے کولے کی دکان\n', '~~بے ختم ہوئے یہ دور جانے کا نہیں\n', '# *\n', '### ||\n', '~~سوجھا نہیں خود غرض کو آمین صوا\n', '\n', 'PageV01P162\n', '\n', '![image filename](./969-416-208-017.pdf_page_163.png)\n', '\n', '~~جتنا چھوڑوگے ہم کو تم ہوگے خراہ\n', '~~واللہ    یہی    ہوگا\n', '~~دنیا میں حقارت اور عقبلی میں عذاب\n', '# *****\n', '### ||\n', '~~اب قوم میں زندگی کے آتار نہیر\n', '~~جو ابل نظر ہیں اس سے شرمندہ ہ\n', '~~حکام کی ہے    یہ صرف    .\n', '~~اعضا کالج کے کچھ اگر زندہ ہیں\n', '# **\n', '### ||\n', '~~حدیں قوصوں کی قسمت کی کیا کرتا ہے یہ قائم\n', '~~زمانہ دیکھ کر چلئے طریق زندگائی میں\n', '~~محبت کس طرح اس قوم میں باہم رہے قايم\n', '~~زبانیں صرف خیبت دل ہیں ڈوبے بدگمائی میں\n', '# *****\n', '### ||\n', '~~میں نے کہا کہ اپنا ککمجھئٔے مجھے خلام\n', '~~بولا وہ بت یہ نس کے فرنگی نہیں ہوں میں\n', '# ***\n', '### ||\n', '~~پسشلرو    لم    دونوں\n', '~~یعنی    دونوں    ایشیائٔی    نیک\n', '~~ہم    وطن    ہم زبان    ہم قسمت\n', '\n', 'PageV01P163\n', '\n', '![image filename](./969-416-208-017.pdf_page_164.png)\n', '\n', '~~کیوں نہ کہ دوں کہ بھائی بھائٔی ہیں\n', '# ***\n', '### ||\n', '~~پڑھتے نہیں نماز یہ خود رائے کیا کروں\n', '~~قومہ نہیں تو قوم نہیں ہائے کیا کروں\n', '# ******\n', '### ||\n', '~~باپ سے مانگو نہ عشرت ے“ نہ چچا سے مانگو\n', '~~عی بازو پہ کرو تکیہ خدا سے مانگو\n', '~~شسن مدبیر بڑی چیز ہے اس دنیا میل\n', '~~مدد اس کام میں تم عقل رسا سے ماگم\n', '# ****\n', '### ||\n', '~~دل سے دھرم اٹھا ہے تو اب ذات بھی توڑو\n', '~~ویراں ہوئی کھیتی تو عمارات بھی توڑو\n', '# ********\n', '### ||\n', '~~برہاد کرو خوب منوجی    کے چمن کو\n', '~~باقی نہ رہے پھول تو اب یات بھی توڑو\n', '# *****\n', '### ||\n', '# کے کر    یئے خوشامد باندھو\n', '~~یا ججرے میں گھس کے بیٹھو تہد باندھو\n', '~~کیا فائدہ بے قرینگی سےاے    \n', '\n', 'PageV01P164\n', '\n', '![image filename](./969-416-208-017.pdf_page_165.png)\n', '\n', '~~بہتر ہے یہی کہ اپنی اک حد    باند ھو\n', '# ******\n', '### ||\n', '~~یانیر کے صفی اول میں جس کا ذکر ہو\n', '~~میں ولی تمجھوں جو اس کو حاقبت کی فکر ہو\n', '### || شملہ بمقدار علم\n', '~~افسوس ہے کہ مرگے بک"۔اب نہیں کوئٔی\n', '~~اس درجہ جس میں علم ہو اس درجہ حلم ہو\n', '~~لازم تھی وہ جگہ جو بہ مقدار علم ہو\n', '# ********\n', '### ||\n', '~~““زندگی اور قیامت میں رلیشن    سمجھو\n', '~~اس کو کالج اور اسے کاونووکیشن،یے سجھو\n', '~~ہو جنہیں مقدرت وضع و نفاد قانون\n', '~~بس انہیں کو سف اقوام میں نیشن اےہ جھو\n', '~~آہ و فریاد سے قابو میں نہ آئے گا وہ یار\n', '~~طیش قلب کو بنگال اجی ٹیشن آے سمجھو\n', '# *******\n', '### ||\n', '~~دی دار بنو درست دیں ہو کہ نہ ہو\n', '~~قدر اس کی زمانے میں کہیں ہو کہ نہ ہو\n', '~~مدہب پہ جمے رہو یہ ہے تخ کا قول\n', '\n', 'PageV01P165\n', '\n', '![image filename](./969-416-208-017.pdf_page_166.png)\n', '\n', '~~کہہ دو کہ یقین ہے یقین ہو کہ نہ ہو\n', '# *******\n', '### ||\n', '~~فسوس ان        فلک    ن    قابو\n', '~~مطلق نہیں ان میں رنگ ڈھونڈو یا\n', '~~نخی    چھوڑ    میرزرا    ہل\n', '~~بنتے جاتے ہیں اب        باب\n', '# ******\n', '### ||\n', '~~لطف تخن تو ہے یہی ڑس سايے بھی ہووئی ساے بھی ہو\n', '~~ذہن کا وصف ہے یہی اور چجہلی دے بھی ہو\n', '# *\n', '### ||\n', '~~مرشد نئٔی روشنی کا    ہے    قابل قدر\n', '~~تزنین بھی خوشما ہے تنویر کے ساتھ\n', '~~طالب جمعہ کا لیلن اس سے رہے دور\n', '~~اتوار لگا ہوا ہے اس پیر کے ساتھ\n', '# ******\n', '### ||\n', '~~ھ    سیلر    بوداز انوار    حکمت    بافن\n', '~~زرور    بازولیش    تکدورا    ہنچہا بر    تافت\n', '~~مشکلے درپیش ہست اور اگر گويم نبی\n', '~~زانبیا ہرگز    کسے نکزشت    پنش    یافتہ\n', '\n', 'PageV01P166\n', '\n', '![image filename](./969-416-208-017.pdf_page_167.png)\n', '\n', '# **\n', '### ||\n', '~~پردہ اٹھ جانے سے اخلاقی ترقی قوم کی\n', '~~جو تمجھتے ہیں یقینا عقل سے فارغ ہیں وہ\n', '~~سن چکا ہوں میں کچھ بوڑھے بھی ہیں اس میں شریک\n', '~~یہ اگر چچ ہے تو بے شک پیر تابالغ ہیں وہ\n', '# (*******\n', '### ||\n', '~~کب    الض    بتاں    کمر\n', '~~کرتا ہے انہیں کے وصف میں نامہ سیاہ\n', '~~احباب سنیں جو اس سے ایسے اشعا\n', '~~تروید کریں    کہیں    کہ سبحان    اللہ\n', '# *****\n', '### ||\n', '~~لےلے کے قلم کے لوگ بھالے نکل\n', '~~ر    سمت    جے    بیسول    رسالے    نکلے\n', '~~فسوس    کہ    خلسی    چھاپہ    مار\n', '~~آخر    احباب    کے    دوالے    نکل\n', '# ****\n', '### ||\n', '~~یچ ہے کہ انہوں نے ملک لے رکھا ہے\n', '~~ہم لوگوں سے کمب کو پرے رکھا ہے\n', '~~لیکن ہے ادائے شکر    ہم    پر لازم\n', '~~کھانے بھر کو ہمیں بھی دے رکھا ہے\n', '\n', 'PageV01P167\n', '\n', '![image filename](./969-416-208-017.pdf_page_168.png)\n', '\n', ' *******\n', '### ||\n', '~~و    اسو    مسلمانوں\n', '~~من    اجا    سسب    ان        او\n', '# کب ہیں یہ حبل    انہ\n', '~~دیکھ    لو جھاڑو    سس    ہو\n', '*******\n', '### ||\n', '~~غضب ہے    ۵    ضدی    بڑے    ہو\n', '~~میں لیٹا تو اٹھ کر کھڑے ہو\n', '~~نہیں ان کو کچھ شرم لاحول\n', '~~ٹھ        چ    گھڑے    ہوگ\n', '***\n', '### ||\n', '~~ہر ایک کو ایک دن اجل آئی    ت\n', '~~دنیا گزراں ہے پچ    ہے فأی    \n', '~~کیکن مرنا جو عالم وجد میں ہو\n', '~~گویا    کہ    شعاع    نو    یزدانی    ت\n', '**\n', '### ||\n', '# اوان    رہے\n', '~~تمپر دل و جاں سے ہم فدأیر ہت\n', '~~صد شکر تم آئے بڑھ گگئی لزت طب\n', '~~لیکن جو نہ ملتے تب بھی بھائٔی رہتے\n', '\n', 'PageV01P168\n', '\n', '![image filename](./969-416-208-017.pdf_page_169.png)\n', '\n', 'بہمسامہ*\n', '### ||\n', '~~مسلمانوں نے کالج کی بری کیا راہ پکڑی ہے\n', '~~وہی تو اک ٹھکانا ہے وہی اندھے کی لکڑی ہے\n', ' ********\n', '### ||\n', ' ~~نہ گگئی دل سے مرے حسن پرستی نہ گئی\n', '~~بجھ گیا خون ٹگر روح کی مستی نہ گئی\n', ' ********\n', '### ||\n', ' ~~مجھ کو کچھ حیرت نہ ہوگی تم کو ہو جائے گا ٹخر\n', '~~کہہ دو اک بدمست گورے کو کہ بندہ زادہ ہے\n', '~~مغربی تہذیب میں کس کو میں تمجھوں مستند\n', '~~اس تماشا گاہ میں جو ہے وہ صاجبزادہ ہے\n', ' **)*\n', '### ||\n', ' ~~اسیر دام زلف پاکی مدت سےبندہ ہے\n', '~~فصاحت نذر لکچر ہے ریاست نزر چنرہ ہے\n', ' *******\n', '### ||\n', ' ~~ان کیسب باتوں کو اکبر سیکھ لے\n', '~~خود وہ فرمانٔیں گے پھر آبھیک لے\n', ' ********\n', '### ||\n', ' ~~جو لوگ طرفدار علی گڑھ کے رہیں گے\n', '\n', 'PageV01P169\n', '\n', '![image filename](./969-416-208-017.pdf_page_170.png)\n', '\n', '~~اس دور میں بے شک وہی بڑھ چڑھ کے رہیں گگے\n', '~~مفلس رہیں گمنام رہیں خیر جو کچھ ہو\n', '~~کالج کے یہ سب علم تو ہم پڑھ کے رہیں گے\n', ' *****\n', '### ||\n', ' ~~داو قرآں کی نہ دو بھائی عمل اس پہ کرو\n', '~~پیش درگاہ خدا واہ کی حاجت کیا ہے\n', ' ج*ج\n', '### ||\n', ' ~~ظاہر    میں    اگرچہ    راز    سسربستہ    ہے\n', '~~مضمون لطیف و خوب    برجستہ ہ\n', '~~پودا نہیں پھول کا علی گڈھ کابج\n', '~~گلدان میں مسلسوں کا گلدستہ    ہ\n', ' **\n', '### ||\n', ' ~~سسرحلر    باغیوں کو سکھ    ماریر    ک\n', '~~گردن ارود کی رامےے رکھا ماریں گے\n', '~~قائم    کرتے    البشیر    ککا    پچھ\n', '~~ہم بھی مضمون کوئی لکھ ماریں گے\n', ' *******\n', '### ||\n', ' ~~کوسل سے ہر طرح کا قانون آرہا ہے\n', '~~مطبع سے ہر طرح کا مضمون آرہا ہے\n', '~~لیکن پڑھوں میں کیوں کر آنکھوں کی یہ ہے حالت\n', '\n', 'PageV01P170\n', '\n', '![image filename](./969-416-208-017.pdf_page_171.png)\n', '\n', '~~اشک آرہے تھے پہلے اب خون آرہا ہے\n', ' ********\n', '### ||\n', ' ~~باغوں میں تو بہار درختوں کی دیکھ لی\n', '~~کابج    میں آکے کا نووکیشن کو    دیکھئے\n', '~~لیموئے کاغذی تو بہت دیکھے آپ ن\n', '~~اب    کاغذی ترقی    نیشن    دیکھے\n', ' *******\n', '### ||\n', ' ~~اچنے بھائٔی کے مقابل کبر سے تن جایئے\n', '~~غیر کا جب سامنا ہو بس قلی بن جایے\n', '~~فلسفہ الحاد کا    کر یجٔے فورا    قبول\n', '~~دین کی ہو بات تو ابطال پر ٹھن جاینے\n', '~~چندے کی مجلس میں پڑھنیے رو کے فرآن مجید\n', '~~ذہہی محفل میں لیکن منگ دشمن جاینٔے\n', '~~شیخ صاحب ہے یہی قومی ترقی کی شناخت\n', '~~روٹھنے سے کچھ نہیں ہے فائدہ من جاینے\n', ' *******\n', '### ||\n', ' ~~پڑا ہے تقط بشر مر رہے ہیں فاقول سے\n', '~~خوشی ہو کیا مجھے شبرات کے پڑاقوں سے\n', '~~بجھی ہوئی ہے طبیعت یہ روشنی ہے فضول\n', '~~اتار لیجئٔے    صاحب چراخ طاقول سے\n', '\n', 'PageV01P171\n', '\n', '![image filename](./969-416-208-017.pdf_page_172.png)\n', '\n', ' تاس مسا*ک\n', '### ||\n', ' ~~دنیا ہی اب درست ہے قائم نہ دین ہے\n', '~~زرکی طلب میں شیخ بھی کوڑی کو تین ہے\n', ' ********\n', '### ||\n', ' ~~اک دن وہ تھا کہ دب گئے تھے لوگ دین سے\n', '~~اک دن یہ ہے کہ دین وبا ہے ٹتین ہے\n', ' ******\n', '### ||\n', ' ~~گزرے مری نگاہ سے یاروں جمگھٹ\n', '~~مطلب یہ تھا سرور بڑچھے اور شم گھنے\n', '~~کھانے بھی خوب کھائے پہیں بھی خوب\n', '~~لیکن ہوا یہی کہ بڑھے آپ ہم گھئ\n', '~~ہم تو اسی کو بات سمجھتے ہیں کام کی\n', '~~ششق صمد زیادہ ہو عشق    گھنے\n', ' *******\n', '### ||\n', ' ~~جس سے جو بن پڑے وہی کام کرے\n', '~~صاحب بنے کھائے کھیلے آرام کرے\n', '~~لیلن رہے قومی بھائیوں کا ہمدرد\n', '~~ہ    حال    میں اوعائے اسلام    کر\n', ' ***********\n', '### ||\n', '\n', 'PageV01P172\n', '\n', '![image filename](./969-416-208-017.pdf_page_173.png)\n', '\n', '~~چرچے ہیں نہ مہب کے نہ وہ قصہ دل ہے\n', '~~پرچے ہیں اب اخبار کے اور آرئیل ہے\n', '~~اس عہد میں مايل سوئے الحاد جو دل ہے\n', '~~اس کی تو گورنمنٹ ہی رسپانسبل ے ہے\n', '~~تل کھیت میں مل جائے تو گودام میں لے جائیں\n', '~~کیا فائدہ حارض یہ کسی بت کے جوتل ہے\n', '~~نخواہ کے بل سیے ہمیں ہوتٔی ہے مسرت\n', '~~اور شخ یہ کہتا ہے کہ یہ سانپ کا بل ہے\n', '~~غرزالی و رومی کی بھلا کون سنے گ\n', '~~حفل میں چھڑرا نغمہ اسپنسر و مل"کے ہے\n', ' ****\n', '### ||\n', ' ~~سابق کے طریقوں پہ عمل کر نہیں سکتے\n', '~~کل آج نہ تھا آج کو کل کر نہیں سکتے\n', '~~الزام کہیں مشق قواعد کا نہ لگ جائے\n', '~~صوفی بھی بہت کود اچھل کر نہیں سکتے\n', ' ******\n', '### ||\n', '\n', 'PageV01P173\n', '\n', '![image filename](./969-416-208-017.pdf_page_174.png)\n', ' کانفرنس\n', '### ||\n', '\n', '~~میہ    علاقلان    چھی\n', '~~گلہائے تخن کے باغ کھل جائیں گے\n', '~~کہتا ہے یہ معترض کہ ملنا کیا    ت\n', '~~کچھ اور نہیں تو دل ہی مل جائیں گے\n', ' ****\n', '### ||\n', ' ~~چالیس سال سے ہے نئی روشنی کا دور\n', '~~کیوں کر اسے کہوں کہ سراسر فضول ہے\n', '~~البتہ ایک عرض کروں گا دبی زرباں\n', '~~گو خوشنا بہت ہے گگر بے اصول ہے\n', ' (**\n', '### ||\n', ' ~~دنیا کی ہوا راس جو آئی بھڑک آٹھے\n', '~~انگارے ہوئے جاتے ہیں اب کول کے کالے\n', '~~کمزور کی ہانڈی جو زبردست نے دیکھی\n', '~~دل نے کہا بے پوچچھے ہوئے کھول کے کھالے\n', '~~تبیح مری تو    ہے عطا کردہ مرشد\n', '~~ان برہمنوں کے پاس توہیں مول کے مالے\n', ' ****\n', '### ||\n', ' ~~ترکیب تو دیکھو یہ زمانے کے چلن کی\n', '~~افسوس کہ اس سے کوئی واقف بھی نہیں ہے\n', '\n', 'PageV01P174\n', '\n', '![image filename](./969-416-208-017.pdf_page_175.png)\n', '\n', '~~گرجا میں تو کرنیل وکمشنز بھی ہیں موجود\n', '~~مسجد میں کوئی ڈپٹی و مصنف بھی نہیں ہے\n', ' ******\n', '### ||\n', ' ~~برہم اکبر دانش آموز و نشاط انگیز ہے\n', '~~ہرتخن اس کا لطیف وخوب ومعنی خیز ہے\n', '~~بالا رادہ اس سے جو کرتا ہے اعراض وگری\n', '~~ناتواں بیں وہ ہے یا کودن ہے یا انگریز ہے\n', ' *******\n', '### ||\n', ' ~~خن سازی کی چالوں میں تو خامہ ان کا شاطر ہے\n', '~~نگرجو حالت اصلی ہے وہ پلک پہ ظاہر ہے\n', ' *****\n', '### ||\n', ' ~~اس زمانے میں جو دل دہر سے پھر جاتا ہے\n', '~~آدمی پایہ تہذیب سے گر جاتا ہے\n', ' ******\n', '### ||\n', ' ~~میں کچھ واقف نہیں آرام دہ اب کون بندر ہے\n', '~~کہ پل سوہوم امیدوں کا لفظوں کا سمندر ہے\n', ' ********\n', '### ||\n', ' ~~معاملہ تھا عرب کا خدائے واحد    سسے\n', '~~م نے واسطہ رکھا شراب وشابد ہے\n', '\n', 'PageV01P175\n', '\n', '![image filename](./969-416-208-017.pdf_page_176.png)\n', '\n', ' ***ا\n', '### ||\n', ' ~~ادھر تھی حمد خدا ہی سے آشتی دل ک\n', '~~ادھر تھی بحث نزاع حمید و حامد سے\n', ' *******\n', '### ||\n', ' ~~ہے نئی روشنی اک لوکل و ڈاتی ترکیب\n', '~~لفظ ہی لفظ ہیں جتنے ہیں نروائکر اس کے\n', '~~لمپ مجلی کا ہے یہ مہر جہاں تاب نہیں\n', '~~جب اندھیرا ہو تو ظاہر ہوں فوائد اس کے\n', ' *****\n', '### ||\n', ' ~~بے علم اگر عقل کو آزاد کریں گے\n', '~~دنیا تو گئی دین بھی برباد کریں گے\n', '~~جب خود نہیں رہنے کے اصل پہ قائم\n', '~~کیا خاک وہ قايم کوئی بنیاد کریں گے\n', '~~بارک کوئی کردے گگی عطا ان کو گور خمنٹ\n', '# کالوئی اپنی کوئی آباد کریں گے\n', ' *****\n', '### ||\n', ' ~~صوت    ہنرار    طاير    بدحن\n', '~~کہنے لگا کہ بھاڑ میں بلبل کی چونچ جائے\n', '~~اس نے کہا مقابلہ کا کب تھایاں خیال\n', '~~یہ تو وہی مثل ہے کہ کانا ہو کونچ جائے\n', '\n', 'PageV01P176\n', '\n', '![image filename](./969-416-208-017.pdf_page_177.png)\n', '\n', '**\n', '### ||\n', '~~جو کچھ ہے اب تو کالج وٹیچر میں خرچ ہے\n', ' ********\n', '### ||\n', ' ~~عرزت کا ہے نہ اوج نہ نیکی کی سوج ہ\n', '~~حملہ ہے اپنی قوم پر لفظوں کی فوج ہے\n', '~~اس طرز تربیت پتہ ہیں اغیار خندہ نزن\n', '~~لاحول باپ کی ہے تو ماؤں کی نوج ہے\n', ' ******\n', '### ||\n', ' ~~اسلام کی بو وہاں نہیں ہے مطلق\n', '~~مسجد بھی ہے مولوی بھی ہیں ناٹ بھی ہے\n', '~~دریامیں نہیں ہیں جوہر تیخ    اکبر\n', '~~گو آ بھی اس میں دصاربھی کاٹ بھی ہے\n', ' ****\n', '### ||\n', ' ~~پیری نے دانت مجھ یہ لگایا ہے گگھات سے\n', '~~بائیں طرف کی ڈاڑھھ میں ہے درد رات سے\n', '~~بارہ مسالے ایک طرف درد اک طرف\n', '~~پیچل سے فائدہ ہے نہ کچھ تج پات سے\n', ' *********\n', '### ||\n', '\n', 'PageV01P177\n', '\n', '![image filename](./969-416-208-017.pdf_page_178.png)\n', '\n', '~~نہ یہ قید شریعت ہے نہ یہ غفلت کا پردا ہے\n', '~~رواج ومصلحت کی بات ہے حکمت کا پردا ہے\n', '~~تمہیں دھوکے میں ڈالا ہے مثال ابل یور نے\n', '~~ادھر سایہ حکومت کا ہے یاں عزت کا پردا ہے\n', ' *******\n', '### ||\n', ' ~~کہتے ہیں ترک ملت انساں کو بات کیا ہے\n', '~~تحقیق تو کرو تم حضرت کی فات کیا ہے\n', ' *******\n', '### ||\n', ' ~~خوب فرمایا یہ شاو جرمی نے پوپ سے\n', '~~وعظ ہم بھی کہتے ہیں لیکن دہان توپ سے\n', '~~جد امجد خود میں کرتے تھے یہ موسم بسر\n', '~~ہم کو اپنے عہد میں پالا پڑا کنٹوپ سے\n', ' *******\n', '### ||\n', '~~رتا    گنے    ناآشنا احبا    غا ہوگئٔے\n', '~~ہم نفس دو اک جو باقی تھے وہ صاحب ہوگٔے\n', '~~وقت بد میں کون رکھتا ہے رفاقت کا خیال\n', '~~ہم لشیں اپنے رقیبوں کے مصاحب ہوگئے\n', ' ****\n', '### ||\n', ' ~~کدھر جاتی ہے طبع اس کو کوئی کیا جانے\n', '~~بصیرت جن کو ہے وہ جانیں اکبر یا خدا جانے\n', '\n', 'PageV01P178\n', '\n', '![image filename](./969-416-208-017.pdf_page_179.png)\n', '\n', ' *******\n', '### ||\n', ' ~~طری    تق    میں بھی    ھ\n', '~~فشن کی راہ نہیں ہے پیادہ\n', ' ******\n', '### ||\n', ' ~~کہا جب غیر کو کیوں تونے اے گل رو پھنسایا ہ\n', '~~تو بولا دل لگی کے واسطے الو چھنسایا ہے\n', '~~ادھر چاہ ذقن ہے اس طرف ہیں جال گیسو\n', '~~ہمارے دل کو اس نے کرکے بے قابو چھنسایا ہے\n', ' ****\n', '### ||\n', ' ~~کوں کو دیکھ کر کہا ہے وہ شورخ\n', '~~ہمارا    رنگ بھی    ھ    نہیں    \n', ' *****\n', '### ||\n', ' ~~عاشقوں کے بھی معین ہوگٔے ہیں اب حقوق\n', '~~عہد انگریزی ہے یہ اے جان جاں شاہی گئی\n', ' ********\n', '### ||\n', ' # اور    سلطنت    تید    چیزیں\n', '~~نیچرل        ہے    ہ    صنوي\n', '~~نیچرل    چیز    بن    نہیں\n', '~~آنیں    کیوں    صفات    مجموعی\n', '\n', 'PageV01P179\n', '\n', '![image filename](./969-416-208-017.pdf_page_180.png)\n', '\n', ' الساکاگک\n', '### ||\n', ' ~~نہ رنگ انجمن وہ ہے نہ وہ مے کش نہ وہ ساقی\n', '~~یہ وعوت کیا ہے بس ہے اک ادائے فرض اخلاقی\n', '~~نہ وہ مکتب وہ ملا نہ وہ حورت نہ وہ سیرت\n', '~~کہاں وہ رحوت احباب کی طیاریاں اکبر\n', '~~خموشی سے اوا کرتا ہوں بس اک فرض اخلاقی\n', ' *******\n', '### ||\n', ' ~~بے بصیرت ہے مگر تو منکر شخ و ولی\n', '~~ناشگفتہ رہ گئی بے شک ترے دل کی کلی\n', '~~چشم پیدا کن کہ بینی آشکار دہم نہاں\n', '~~در تبائے گلرخاں رنگ نبی تکنھ بوئے علی\n', ' *********\n', '### ||\n', ' ~~بلا طاقت تہ افلاک انساں کی نہیں چھلتی\n', '~~وہاں تو ریل چلتی ہے یہاں روئٔی نہیں چلتی\n', ' *******\n', '### ||\n', ' # دکھاتی    تھی    چہک    اپنی\n', '~~اب پیش نگاہ ہیں پیس"۹ وپنی اھ\n', '~~کہتے ہیں حریف ننس کے اب ازرہ ملعن\n', '~~جب دین کو کھو دیا تو دنیا بھی چھنی\n', '\n', 'PageV01P180\n', '\n', '![image filename](./969-416-208-017.pdf_page_181.png)\n', '\n', ' *******\n', '### ||\n', ' ~~ہم    نے واعظ کی خوب ڈاڑھی نوچی\n', '~~یہ بات مگر نہ اپنے دل میں سوچچی\n', '~~مذہب کو شکست دے کے کیا پائیں گے\n', '~~آخر کو رہیں گے موچی ہی کے موچی\n', ' *******\n', '### ||\n', ' ~~فضل خدا سے عزت پائٔی آج ہوئے ہم سی ایس آئٔی\n', '~~شیخ نہ سمجھے لفظ انگریزی بولے ہوئے ہیں یہ عیسائی\n', ' ***\n', '### ||\n', ' ~~اب تک جو کہیں ہماری قسمت نہ لڑی\n', '~~ناحق تھے ہم نشیں ہے فکر اس کی پڑی\n', '~~انگریز    کے    ملک    میں لڑائی    کیسی\n', '~~یہ ہند ہے یہاں خو انتظائی ہے بڑی\n', ' ******\n', '### ||\n', ' ~~روشنی جن میں نئی ہے وہ مری سنتے نہیں\n', '~~لاکھ سمجھاؤ کہ صاحب ہے یہ فائی روشنی\n', '~~انحم وشس وقمر لیکن ہیں میرے ہم طریق\n', '~~وضع پر قائم ہیں ان میں ہے پرائی روشنی\n', ' *******\n', '### ||\n', '\n', 'PageV01P181\n', '\n', '![image filename](./969-416-208-017.pdf_page_182.png)\n', '\n', '~~انگریزوں    میں    عادت    تحم    خیز\n', '~~انداز روش    میں اک    "دلایر\n', '~~مشرق کی ہوا وضع اب ہ    بد\n', '# اچھی تھی    خالص    انگریزی\n', ' ***\n', '### ||\n', ' ~~تھے کیک کی فکر میں سو روئی بھی\n', '~~چاہی تھی ثے بڑی سو چھوئٔی بھی گي\n', '~~واعظ کی    عیحھیں    ن    مانی    آٓخ\n', '~~ٔپتلون کی تاک میں لنگوئی بھی گئ\n', ' ***\n', '### ||\n', ' ~~مہدی کو برا بھلا جو چاہو وہ کہو\n', '~~لیکن دکھلا دی اس نے بیوئٔی    اپ\n', '~~لاکھوں ہی کے ڈھیر کر دینے کالج میں\n', '~~پوری کر دی یہ اس نے ڈیوئٔی اپن\n', ' ***\n', '### ||\n', ' ~~حقیقت میں تو سب جلوہ تھا ان ک\n', '~~رہی    اک    حالرت    فرضی    ہماری\n', '~~خدا    ہی سے ذتھا    تھا    بھر وس\n', '~~کہیں    گزری    نہیں    عرضی    ہماری\n', '~~خدا    سے    جب کہا مرتا    ہے اکبر\n', '\n', 'PageV01P182\n', '\n', '![image filename](./969-416-208-017.pdf_page_183.png)\n', '\n', '# کری    مرضی    ہماری\n', ' ****\n', '### ||\n', ' ~~ٔاقبال کے ساتھ اے خرد تو بھی گي\n', '~~!غیرت کے ساتھ مذہہی بو بھی گئی\n', '~~یچ کہتے ہیں حضرت کرامت "۹ر اکبر\n', '~~رخصت ہوئی فارسی تو اردو بھی گئی\n', ' ******\n', '### ||\n', ' ~~کیا پوچھتا ہے حکمت مغرب کا واہ واہ\n', '~~فطرت بھی اس کو دیکھ کے حیران رہ گگئی\n', '~~تجھے تھے یہ کہ ایک ہیں ہم اور ہماری جان\n', '~~دیکھا نگر کہ ہم نہ رہے جان رہ گئی\n', ' *\n', '### ||\n', ' ### || قطعہ\n', '~~جو بائی ترک عبادات میں مثال بری\n', '~~شروع ہی نے یکارا کہ ہے یہ فال بری\n', '~~جناب حضرت سید یہ گھل گیا ہوگا\n', '~~کہ ہوہی جاتی ہے بے قیدیوں سے چال بری\n', '~~یہ بحث جانے وے اکبر کچھ اور باتیں کر\n', '~~عبث ہے جب تو یقھینا یہ تیل وقال بری\n', '\n', 'PageV01P183\n', '\n', '![image filename](./969-416-208-017.pdf_page_184.png)\n', '\n', ' ******\n', '### ||\n', ' ~~خواہان    نوکری    ھے    رنیں    طالبال\n', '~~قائم ہوئی ہے رائے یہ اہل شعور کی\n', '~~کاج میں دھوم نج رہی ہے پاس پاس کی\n', '~~عہدوں سے آرہی ہے صدا دور دور گی\n', ' *****\n', '### ||\n', ' ~~یاؤں کو بہت جھکا چنکا زنجیر کے آگے ککچھ نہ چلی\n', '~~تدبیر بہت کی اے اکبر تقدیر کے آگے کچھ نہ چلی\n', '~~یورپ نے دکھا کر رنگ اپنا سید کو مرید بنا لیا\n', '~~سب پیروں سے تو وہ بچ نکلے اس پیرکے آگے کچھ نہ چلی\n', ' **\n', '### ||\n', ' ~~جہاں نے ساز بدلا سازنے نغموں کی گت بدلی\n', '~~گتوں نے رگگ بدلا ريگ نے یارروں کی مت بدلی\n', '~~فلک نے دور بدلا دور نے انسان کو بدلا\n', '~~گئے ہم تم بدل قانون بدلا سلطنت بدلی\n', ' ******\n', '### ||\n', ' ~~جبب    حیرت آگیں    ہے    انقلاب\n', '~~ہماری    سمجھ    کیا    سس    کیا    ہوگ\n', '~~مجھت    تھے سب جس کو    بے صر\n', '~~وہی    بیات    بالکل    بجا    ہوگيی\n', '\n', 'PageV01P184\n', '\n', '![image filename](./969-416-208-017.pdf_page_185.png)\n', '\n', ' *********\n', '### ||\n', ' ~~جو کام تھا گھيے کا نلتا ہے وہ پل\n', '~~خوش کیوں نہ رہیں لوگ فرنگی کے عمل\n', '~~تاریخ تو خالدڈ کی پڑھو رات کو گھ\n', '~~اور دن کو کچہری میں دبو نیل کمل س\n', ' *****\n', '### ||\n', ' ~~تماشا دیکھئے بجلی کا مغرب اور مشرق میر\n', '~~کلوں میں ہے وہاں داخل یہاں مدہب پہ گرتی ہے\n', ' *******\n', '### ||\n', ' ~~ایماں کی ہے تاک کافری ہے تو یہ ہ\n', '~~تقوی بیدم ہے ساحری ہے تو\n', '# اکبر ہے دافع    جادو\n', '~~ماشاء اللہ شاعری ہے تو    \n', '~~حکیما۔    بزلہ    خیار\n', ' ******\n', '### ||\n', ' ~~الایا ایہا الطفلک بجو راہت    بہ تاولہا\n', '~~کہ قرآں سہل بود اول ولے افتاد و مشکہا\n', '~~بجن تزشین پائے خود بہ بوٹ ڈاسن و چتلوں\n', '~~کہ سرسید خبردار و ذراہ و    رسم منزلہا\n', '\n', 'PageV01P185\n', '\n', '![image filename](./969-416-208-017.pdf_page_186.png)\n', '\n', ' *******\n', '### ||\n', ' ~~دیکھئے قوال بیچارے کا اب کیا حشر ہو\n', '~~شیخ صاحب کو تو لکچر پر بھی وجد آنے لگ\n', '~~کیوں کرے گا پیش ہم جلوۂ خور بہشت\n', '~~جب ٹھیٹڑر کا سماں واعظ کو تڑپانے لگا\n', ' *******\n', '### ||\n', ' ~~پرڑے    ہ    خود    اڑنگا    پیہ\n', '~~خود ہم    نے    کیا ازار اورانگا پید\n', '~~کیا خوب کہا ہے مولوی مہدی سالےن\n', '~~نیچر نے کیا ہے ہم کے    نگا پید\n', ' *****\n', '### ||\n', ' ~~مس کو دیکھا عاشق زلف چلییا ہوگیا\n', '~~مست تھا دل پھول کر وہسکی کا پییا ہوگیا\n', '**\n', '### ||\n', 'مخمس\n', '### ||\n', '~~بکری کو ساگ یات کاسودا نہیں رہا\n', '~~بنگالیوں کو بھات کا سودا نہیں رہا\n', '~~چوروں کو اپنی گھات کا سودا نہیں رہا\n', '~~اور شاطروں کو مات کا سودا نہیں رہا\n', '\n', 'PageV01P186\n', '\n', '![image filename](./969-416-208-017.pdf_page_187.png)\n', '\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~نبیوں کو اخذ شود کی فرصت نہیں رہی\n', '~~منعم کو داد و جود کی فرصت نہیں رہی\n', '~~لڑکوں کو کھیل کود کی فرصت نہیں رہی\n', '~~کودن کوخت ربود کی فرصت نہیں رہی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~گابک کو مول بھاو کی پروا نہیں رہی\n', '~~بجھی کو اپنی ناو کی پروا نہیں رہی\n', '~~دل کو کہیں لگاؤ کی پروا نہیں رہی\n', '~~چوہوں کو نان پاو کی پروا نہیں رہی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~بچے فراغ طبع سے اب کھیلتے نہیر\n', '~~آبھرے ہوئے جوان بھی ڈنڈ پسلتے نہیں\n', '~~عشاق    رنج    بجر    بتاں    بھیا    نہیر\n', '~~پاپڑ    فروش    پاپڑول    کو    ببل    نہیر\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~لیتا ہے کون گگرمی دل سے خدا کا نا\n', '~~اب کون دصیان باندھ کے کرتا ہے رام رام\n', '~~مذہب کو دور ہی سے کیا جاتا ہے سلام\n', '~~کھی کو ہے فروغ نہ رونق پہ ہے گدام\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '\n', 'PageV01P187\n', '\n', '![image filename](./969-416-208-017.pdf_page_188.png)\n', '\n', '~~کم ہوگیا ہے لوگوں میں آپس کا شیل جول\n', '~~وہ ٹولیاں نظر نہیں آتیں نہ اب وہ غول\n', '~~تاثے نہ شادیانے کے بجتے کہیں نہ ڈھول\n', '~~مخبوط    بدحواس    پریشالن    گول    مول\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~اسکول ہی میں علم ہے جس سے کہ ہے شرف\n', '~~لڑکا نہ سیکھے علم تو    کہتے ہیں تاخلف\n', '~~لیکن کچھ اور دھندے بھی ہیں پیش صنف بصف\n', '~~یہ کیا کہ ساری قوم ہی جھک جائے اک طرف\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~پنڈت پراجہا کے بناری یہ آرہے\n', '~~مرکٹ کے شیخ شہر بھی نوہا یسں ا پہ آرہے\n', '~~حالی غرزل کو چھوڑ مسدس یہ    آرہے\n', '~~ہم فرد تھے سو ہم بھی گمس یہ آرت\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~کوسل میں نکتہ چنیوں کی ٹولی بہت یڑ\n', '~~اچھا ہوا    نبھل    گئٔی    اسب    یونیورسٹی\n', '~~بکار کالجوں سے بھرے گا نہ ہر سٹی\n', '~~اس بل سے یہ شکایت احباب بھی مٹی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '\n', 'PageV01P188\n', '\n', '![image filename](./969-416-208-017.pdf_page_189.png)\n', '\n', ' گسمساابگگگ\n', '### ||\n', ' ~~مری نظروں میں یکساں ہیں شتر ہوں یا گو ماتا\n', '~~مجھے کرتے جو وہ مدعو کتھا میں بھی جھوم آتا\n', ' ******\n', '### ||\n', ' ~~ہم میں کیوں ضعف ہو جب دین سے یورپ نہ پھر\n', '~~مسجدیں کیوں جھکیں جب توپ سے گرجا نہ گرا\n', '~~پیر مغاں سے رات کیا میں نے یہ گلا\n', '~~مغموم ہوں یہاں بھی مزا کچھ نہیں ملا\n', '~~اس نے یہ مسکرا کے کہا ازرہ مزاح\n', '~~چھینے کی کس نے تم کو بڑھاپے میں دی صلاح\n', '~~میں نے کہا کہ لبعحض نو دسالہ پیر مرد\n', '~~اب تک اڑر رہے ہیں درمے کدہ کی گگرد\n', '~~کہنے لگا کہ ان پہ عبث ہے تری نظظر\n', '~~غفلت کا ہے وہ نشہ جوائی سے تیز ت\n', ' ****\n', '### ||\n', ' ~~زمانہ کہہ رہا ہے سب سے پھر ج\n', '~~ن مسنارر جا    نہ مسجد    جا    نہ گرج\n', ' **********\n', '### ||\n', ' ~~یہ    شوق    کریا    کبر\n', '~~گورے    بنانا    سالا\n', '\n', 'PageV01P189\n', '\n', '![image filename](./969-416-208-017.pdf_page_190.png)\n', '\n', '~~کا    کال\n', ' ج*\n', '### ||\n', ' ~~کرتے تھے بتوں سے خوب جوڑا مانج\n', '~~رہتے    تھے    مشیر    برہمن    اور    اوجھ\n', '~~برکت ہے اسی کی اس صدی میں    تضر\n', '~~بیٹھے ہوئے کر رہے ہیں چاچھا جاجھ\n', ' ****\n', '### ||\n', ' ~~ریمن    پکاری    بیدت\n', '~~نجب    جانور    ہے\n', '~~بتاو    ذرا عقل        میری\n', '~~کدھر چونچ ہے اور کدھر اس کی د\n', ' ******\n', '### ||\n', ' ~~کرزن و کچز کی حالت پر جو کل\n', '~~طالب    ہو\n', '~~کہہ دیا میں نے کہ ہے یہ صاف بات\n', '~~دیکھ لو تم زرن یہ نر غالب ہو\n', ' ******\n', '### ||\n', ' ~~بات سید کی کچھ ایسی تھی کہ جس نے اس کو\n', '~~کاشنا چاہا زمانے میں وہ کبس آپ کٹا\n', '\n', 'PageV01P190\n', '\n', '![image filename](./969-416-208-017.pdf_page_191.png)\n', '\n', '~~کہتے پھرتے ہیں یہ اب کانگرسی ہر س\n', '~~مرگیا کول کا بوڑھا یہ چلو پاپ کٹا\n', ' ***\n', '### ||\n', ' ~~پانی    پیا    پاستب\n', '~~حرف    پڑھنا        ت    ناسپ\n', '~~پہیٹے    چلتا ہے    آنکھ آئٔی\n', '~~شاہ    اڈورڈ    کی    دہائی    \n', ' ******\n', '### ||\n', ' ~~نیچر نے دے دیا ہے پٹہ رجولیت ک\n', '~~کیوں کرنہ ہوں بتوں سے طالب قبولیت کا\n', ' ****\n', '### ||\n', ' ~~پرچہ رکھا جو اس نے میں\n', '~~پاکٹ میں یہ بیں “ روپییہ کا نوٹ گیا\n', '~~گھر پر کھولا تو بس یہی لکھا تھ\n', '~~کیا شعر تھے واہ واہ میں لوٹ گی\n', ' *****\n', '### ||\n', ' ~~اسمال ے۹ نہیں    ۹۹گریٹ    ہوي    اچھا\n', '~~دل ہونا بڑا ہے پیٹ ہوتا    اچھا\n', '~~ینڈت ہو ک مولويی ہو دونوں برکار\n', '~~انسان    کو    گریجوایٹ"ر    ہوي    اچھا\n', '\n', 'PageV01P191\n', '\n', '![image filename](./969-416-208-017.pdf_page_192.png)\n', '\n', ' *****ت\n', '### ||\n', ' ~~بن پڑے تو قبلہ ہی بنا مناسب ہے تھے\n', '~~وقتوں میں وہ چھنسا جو اسکوائ ہوگیا\n', '~~دیدنی ہے یہ تماشائے مشین    انقلاب\n', '~~باپ تو    قبلہ تھے بیٹا اسکوائ ہوگیا\n', '~~شخ صاحب یہ تو اپنے اپنے موقع کی ہے بات\n', '~~آپ قبلہ بن گئے میں اسکوائر ہوگیا\n', '~~اب تو مجھ کو بھی مناسب ہے کہ پٹواری بنول\n', '~~یار کو شوق حساب مال و سائر ہوگیا\n', '~~فکر دنیائے بھلایا سب وہ قرآن و حدیث\n', '~~مولوی بھی حو    قانون و نظائر ہوگیا\n', ' ***\n', '### ||\n', ' ~~دکھائٔی    فلسفہ مغربی        مردکی\n', '~~کہ پردہ کھل گیا اس قوم میں زنانوں کا\n', '~~پری کی زلف میں الجھا نہ رلیش واعظ میں\n', '~~دل    غریب    ہو    القمہ    امتحانوں    \n', '~~وہ حافظہ جو مناسب تھا ایشیا کے لبے\n', '~~خرزانہ بن گیا یورپ کی داستانوں کا\n', ' ******\n', '### ||\n', ' ~~یہی سبب ہے اب ان کی باتوں پہ کان دھرتے نہیں لڑکے\n', '\n', 'PageV01P192\n', '\n', '![image filename](./969-416-208-017.pdf_page_193.png)\n', '\n', '~~کھنچا نہ ہو دست مولوی سے نہ تھا یہاں کوئی کان ایسا\n', '~~مچائی سنیے میں اس نے شورش اڑائے اس نے زباں کے ٹگڑے\n', '~~میں جلد رخصت ہوا وہاں سے کہ حقہ ایسا تھا پان ابیسا\n', '~~وہ ننس کے بولا جگہ کہاں ہے دکھاؤں کا ریگری جو اپنی\n', '~~کہا تھا منکر سے میں نیاک دن بنا تو لے آسمان ایسا\n', ' ****\n', '### ||\n', ' ~~ہد    اسلام\n', '~~سنئے    تو\n', '# توحید    تھی    \n', '~~آگے نل ایک کا تھا اب.۹ دو ک\n', ' **\n', '### ||\n', ' ~~یکالیں پیں کردو روٹیاں تھوڑے سے جو لانا\n', '~~ہماری کیا ہے اے بھائی نہ مسٹر ہیں نہ مولانا\n', ' ****\n', '### ||\n', ' ~~مکن نہیں ان کے حکم سے سر پھیروں\n', '~~دل میں مرے اب تو ان کا ڈر بیٹھ گیا\n', '~~ان کو یہ خوشی کہ اب رہے گا یہ غلام\n', '~~مجھ کو        خوشی کہ قافیہ بیٹھ گیا\n', ' ******\n', '### ||\n', ' ~~سنتا نہیں کچھ کسی سے بڑھ بڑھ کے سوا\n', '\n', 'PageV01P193\n', '\n', '![image filename](./969-416-208-017.pdf_page_194.png)\n', '\n', '~~کہتا نہیں کوئی کچھ پڑھ پڑھ کے سوا\n', '~~پڑھنے کا نہ ٹھیک اصول بڑھنے کی نہ راہ\n', '~~اور قبلہ کوئی نہیں علی گڑھ کے سوا\n', ' ********\n', '### ||\n', ' ~~ہر ایک کو خوش کروں میں کیوں کرصاحب\n', '~~اپنی ہی طرف بلاتے ہیں ہر صاحب\n', '~~آسايش عمر    کے    لیے کافی    ہے\n', '~~بی بی راضی ہوں اور کلکٹر صاحب\n', '~~تم نے جو سنا تح ہے ہاں صاحب\n', '~~عربی سے گریز کرتے ہیں خاں صاحب\n', '~~چج کہتے ہیں وہ کہ ہم کو اس سے کیا کام\n', '~~ہیں کمپ میں ہم تو خانساماں صاحب\n', ' ******\n', '### ||\n', ' ~~اندھیر امجیا ہے زیر فلک خلقت بھی ہے چپ اور راج بھگا چچپ\n', '~~ہم دیکھ رہے ہیں آنکھوں سے کل بھی تھے چپ اور آج بھی چپ\n', '~~صاجزادے نشہ میں ہیں اور بیف کنورجی کی ہے نفن\n', '~~ہیں مولوی صاحب قبلہ بھی چپ اور پنڈت جی مہراج بھی چپ\n', ' *****\n', '### ||\n', ' ~~سکہ ززر بابوئے در وھوئٔی زر تارواشت\n', '~~باوجوش    نالہائے ززار در اخسار داشت\n', '\n', 'PageV01P194\n', '\n', '![image filename](./969-416-208-017.pdf_page_195.png)\n', '\n', '# تمش درعین وصل ایں تالہ وفریاد جیست\n', '~~گفت مارا خوف فیس وکس درایں کار داشت\n', ' ***\n', '### ||\n', ' ~~اسلام کو جو کہتے ہیں پھیلا بزور\n', '~~یہ بھی کہیں گے پھیلی خدائٔی بزور موت\n', ' *******\n', '### ||\n', ' ~~می دآمدں بت کنار گنگ ناقوس طرب\n', '~~نددہ شیخم مگر در گوتی افتادہ است\n', ' ****\n', '### ||\n', ' ~~دریں ہر گر    آخر    خنارہ    ایست\n', '~~لبعد    *    اپت    آخر    چنکرہ    الیسا\n', '~~یاد    دار ایں قول    مولا بائے    رو\n', '~~مراد آخر بیں مبارک    بنارہ ابیست\n', ' ********\n', '### ||\n', ' ~~یشہ بیدار است وپنکھا کش بخواب افتادہ است\n', '~~اکبر بے جارہ امشب در عذاب افتادہ است\n', ' ********\n', '### ||\n', ' ~~زر قوم سے لے کے ایسا سابان کرو\n', '~~جس سے کہ تمہاری بزم بن جائے بہشت\n', '\n', 'PageV01P195\n', '\n', '![image filename](./969-416-208-017.pdf_page_196.png)\n', '\n', '# ہانڈسے    سسے    کا    کھ    بھائٔی\n', '~~مردہ دوزخ میں جائے یا یائے بہشت\n', ' **\n', '### ||\n', ' ~~پردہ میں ضرور ہے طوالت بے حد\n', '~~انصاف پسند کو نہیں    چاہے    ہٹ\n', '~~تثبیہ بری نہیں اگر میں یہ کہوں\n', '~~بیگم ہے تچو    ان    لیڈی    سگرٹ\n', ' *******\n', '### ||\n', ' ~~ہررنگ کی باتوں کا مرے دل میں ہے جھرمٹ\n', '~~اجمیر میں کلچا ہوں علی گڑھ میں ہوں دسکٹ\n', '~~یابند کسی مشرب و ملت کا نہیں ہوں\n', '~~گھوڑا مری آزادی کا اب جاتا ہے بگٹٹ\n', '*****\n', '### ||\n', '~~شیطاں نے دیایہ تخ    جی کو نوٹی\n', '~~بالکل ہی گیا ہے زور اب آپ کا ٹوٹ\n', '~~آيندہ پڑھیں گے آپ لاحول اگر\n', '~~فورا داغوں گا اک ڈیمیشن اہ    سول\n', ' ******\n', '### ||\n', ' ~~شیطان کا سنا جو شیخ صاحب نے یہ قول\n', '~~بولے کہ فضول تجھ کو آتا ہے یہ ہول\n', '\n', 'PageV01P196\n', '\n', '![image filename](./969-416-208-017.pdf_page_197.png)\n', '\n', '~~میں خود ہوں بدل گیا زمانے کے ساتھ\n', '~~پرھتی ہے مجھی پہ اب تو دنیا لاحول\n', ' ****\n', '### ||\n', ' ~~حضرت اکبر سے سن کر یہ لطیفہ بزم میں\n', '~~سب ہنسے کچھ رہ گيے خون جگرکے پی کے گھونٹ\n', '~~شخ جی رفرف بنے پھرتے تھے پہلے چرخ\n', '~~چشم بددور اب بنے ہیں آپ کمسرمیٹ کے اونٹ\n', ' ***********\n', '### ||\n', ' ~~کودے پھرتے ہیں یہ باغ میں ملھو کی طرح\n', '~~باغباں دبکے ہوئے بیٹھے ہیں الو کی طرح\n', ' *******\n', '### ||\n', ' ~~ان نی روشنی والوں سے نہیں ہے کچھ فیض\n', '~~شب تاریک میں چکا کریں جگنو کی طرح\n', '~~آگئی زلف مساں زلف بتاں پر غالب\n', '~~بیچ ہوتے تھے بہم انعی و راسو تکی طرح\n', '~~اکبر اس عہد میں لو صبر گل سے جو کام\n', '~~اس سے بہتر ہے کہ غصہ کرو بابو کی طرح\n', ' ********\n', '### ||\n', ' ~~سید کی طرف تو چندہ لانے کی ہے تیخ\n', '~~اور شیخ کے گھر میں پنجگانے کی    \n', '\n', 'PageV01P197\n', '\n', '![image filename](./969-416-208-017.pdf_page_198.png)\n', '\n', '# ہے    یہی    کہ    ہت    پرتو    کیجے\n', '~~گو اس میں بھی صبح کو نہا\n', ' **\n', '### ||\n', ' # شکامی    باخدا    ر\n', '~~ک    تفیرش    بما    دیدی    چہا\n', '~~سن    از بیگانگاں ہرگز    نالم\n', '~~کہ بامن آنچہ کرد آں آشنا کرد\n', ' *****\n', '### ||\n', ' ~~اکبر اگرچہ موسم باراں خوش است خوس\n', '~~لیکن چہ گش وچشم دریں فصل و اکنید\n', '~~چھر دو دکہ گش بفریاد بندہ نیز\n', '~~جھنکارسد کہ گوشنہ چشمے    بما    کنید\n', ' ***\n', '### ||\n', ' ~~بگوبہ سیٹھ کہ اورا بھرم نہ خوابد ماند\n', '~~بکو بہ برہمن ادرادھرم نہ خرزابد ماند\n', '~~ن ارچہ در نظر یار شرمسار شدم\n', '~~رقیب نیڑ چنیں محترم نہ خوابد ماند\n', ' ******\n', '### ||\n', ' # ث    حقارت کی نظر\n', '~~پتلون    غص    شرار    کی\n', '\n', 'PageV01P198\n', '\n', '![image filename](./969-416-208-017.pdf_page_199.png)\n', '\n', '# یہی    جر ہہن    پھریے    اکبر\n', '~~شاید پڑ جائے ان کی رغبت کی نظر\n', ' *****\n', '### ||\n', ' ~~جو دونوں ساتھ پڑیں تو یہی مناسب ہے\n', '~~کہ اپنے گھر میں کرمس بھی کر تو عید بھی کر\n', '~~خدا کرے کوئی بت آکے یہ کہے مجھ سے\n', '~~بٹھا بھی لے مجھے گذر میں مجھے مرید بھی کر\n', '~~جو سن چکے مری غزلیں تو بولے لا چندہ\n', '~~جو ہنہنایا ہے اتنا تو آج لید بھی کر\n', ' *****\n', '### ||\n', ' ~~اس بت کے لیے ہے دہر میں فصل بہار\n', '~~اک تخت رواں پر پھرتا ہے لیل و نہار\n', '~~کہتا ہے اٹھاو اس کو یہ ہے مرا عرش\n', '~~کہہ دو اکبر کہ میں فرشتہ نہ کہار\n', ' *****\n', '### ||\n', ' ~~انہیں شوق عبادت بھی ہے اور گانے کی عادت\n', '~~گلتی ہیں دعائیں ان کے منہ سے ٹھمریاں ہو کر\n', '~~تعلق عاشو و معشوق کا تو لطف رکھتا تھا\n', '~~مزے اب وہ کہاں باقی رہے بی بی میاں ہو کر\n', '~~نہ تھی مطلق توقع بل بنا کر پیش کر دو گے\n', '\n', 'PageV01P199\n', '\n', '![image filename](./969-416-208-017.pdf_page_200.png)\n', '\n', '~~مری جاں لٹ گیا میں تو تمہارا میہماں ہو کر\n', '~~حقیقت میں میں بلبل ہوں مگرچارے کی خواہش میں\n', '~~بنا ہوں ٹمبر کوسل یہاں مٹھو میاں ہو کر\n', '~~نکالا کرتی ہیں گھر سے یہ کہہ کر تو تو مجنوں ہے\n', '~~ستا رکھا ہے مجھ کو ساس نے لیلی کی ماں ہو کر\n', '~~تقیب سفلہ خوتھہرے نہ میری گہ کے آگے\n', '~~بھگایا چھروں کو ان کے کمرے سے دھواں ہو کر\n', '### || ****\n', '~~در پتلون    دل    ڈلھ    پشوازر\n', '~~چند    روزرے    باقمیں    حالت    بساثر\n', '### || **\n', '~~سنتا ہوں محال ہے خدائٔی سے گریز\n', '~~لیکن کہتا تھا مجھ سے کل اک انگریر\n', '~~تم مانگ لو اچے شاعروں سے گھوڑ\n', '~~فطرت کے حدود سے زیا دہ ہے وہ تیڑ\n', ' ******\n', '### ||\n', ' ~~آگے اجن    کے    دین    ہے    کیا    چیز\n', '~~منیس کے آگے بین ہے کیا چیز\n', ' ****\n', '### ||\n', ' ~~ہشا    ی    فسوس\n', '\n', 'PageV01P200\n', '\n', '![image filename](./969-416-208-017.pdf_page_201.png)\n', '\n', '# ج    میں    بہ    کہ    فسوس\n', '~~دیکھ    ا    دل\n', '~~راہ    چلتا    بھی    کہ    گہ    سو\n', ' *******\n', '### ||\n', ' ~~عاشق کا خیال ہے بہت نیک معاش\n', '~~ہونے نہیں دیتا حسن کے راز کو فاش\n', '~~کیوں ساہ وصل میں جتو کمر کی وہ کرے\n', '~~حاضر میں نہ ججت اور نہ غاعب کی تلاش\n', ' **\n', '### ||\n', ' ~~بیشیخافی بھی    ہیں بہت ذی ہوش\n', '~~کہتی ہیں شخ سے بہ جوش و خروش\n', '~~خواہ    لنگی    ہہو    خواہ    ہو    ہو\n', '~~ڈر    عمل    کوش    ہرچہ    خواہی    پوش\n', ' *********\n', '### ||\n', ' ~~دل نے یہ کہا کہ دین کے جونہ ہوں دوست\n', '~~ہرگز رکھوں گا میں نہایسوں سے غرض\n', '~~میں نےیہ کہا کہ خیر بہتر ہے مگر\n', '~~اب شخ کو بھی ہے چار پیسوں سے غرض\n', ' *******\n', '### ||\n', ' ~~مذہب کے جو ہو رہیں تو سرکار کا خوف\n', '\n', 'PageV01P201\n', '\n', '![image filename](./969-416-208-017.pdf_page_202.png)\n', '\n', '~~مدہب سے اگر پھریں تو پھنکار کا خوف\n', '~~دونوں سے اگر بچیں تو احباب کو ہے\n', '~~بے روی دکان و دربار کا    خوف\n', ' ****\n', '### ||\n', ' ~~اونچ    ہیں    رذیل    اور    نریر    شریف\n', '~~قسمت کا یہ دیکھتے ہیں اب پھیر شریف\n', '~~اکبر یہ مجتلے نے دی خوب صلاح\n', '~~چل دتبجے بھائٔی صاحب اجمیر شریف\n', ' **\n', '### ||\n', ' # س    نشین    میری\n', '~~ہے قابل داد اگر کریں آپ انصاف\n', '~~میں نے یہ کہا بجا ہے لیکن یہ تیش\n', '~~ت    بارگراں    صیر    معاف\n', ' ********\n', '### ||\n', ' ~~فرمائیں مرا    قصور حضرت    جو معاف\n', '~~جو امر ہے واقعی گزارش کروں صاف\n', '~~انکار نہیں نمازر روزے سے    مجھے\n', '~~" لیکن یہ طریق اب ہے نیشن کے خلاف\n', '*********\n', '### ||\n', '~~عالم بنیے سے کجیہ مت کا شوق\n', '\n', 'PageV01P202\n', '\n', '![image filename](./969-416-208-017.pdf_page_203.png)\n', '\n', '~~مسٹر بنئے تو ہو مساوات کا شوق\n', ' ****\n', '### ||\n', '\n', '~~چک\n', ' ****\n', '### ||\n', ' ~~شع سے تثبیہ پاسکتے ہیں یہ عیاش ام\n', '~~رات بھر پگھلا کریں دن بھر رہیں بالائے طاق\n', ' ***\n', '### ||\n', ' ~~ہندو تنتے ہیں تھام کر گائے کے سینگ\n', '~~آغا گرمی دکھاتے ہیں بچ کے ہنیگ\n', '~~لیکن حضرت کو ہے یہ کس چیز پہ نا\n', '~~کاج میں ڈٹے ہوئے اڑاتے ہیں جو ڈینگ\n', ' ******\n', '### ||\n', ' ~~یسی\n', '~~جس    کی    لھی    اک    بھینس\n', '~~ع    فعل        عل\n', '# *****\n', '### ||\n', '~~اکابر سے حساب دوستانہ نبھ نہیں سکتا\n', '\n', 'PageV01P203\n', '\n', '![image filename](./969-416-208-017.pdf_page_204.png)\n', '\n', '~~خلط فنمی بہت ہوتی ہے پڑ ہی جاتی ہے مشکل\n', '~~یہ کہہ کر پیش کر دے فرد اخراجات اے اکبر\n', '~~حساب دوستاں درد دل حساب خادماں دربل\n', ' *******\n', '### ||\n', ' ~~کہتی ہے زراہ کبر مجھ سے وہ گرل دے\n', '~~“کیا تجھ سے ملوں کہیں کا تو ڈیوک ا نہ رالے\n', '~~اکبر نے کہا دکھا کے داغ دل و اشک\n', '~~ہے میری گرہ میں بھی یہ روبلی ۹یہ پرل"؟\n', ' ******\n', '### ||\n', ' ~~خوشی سے میں نے کیے یہ نٹیس آم قبول\n', '~~ادائے شکر میں اب ہو مرا اسلام قبول\n', '~~نہ میں تخن کا ہوں تاجر نہ طالب شہرت\n', '~~اسی سے کیا کرتی ہے پلک مرا کلام قبول\n', '~~زمانہ دیکھئے کہتے ہیں پنڈت ازرہ ملعن\n', '~~میاں ہماری بھی ہو جائے رام رام قبول\n', '~~وحید صبح بنارس کی مسوج میں ہیں پڑے\n', '~~بھلا وہ کرنے لگے کیوں اودھھ کی شام قبول\n', '~~سنی جو ہوں بت کسن کی بول آٹھے آخا\n', '~~ر    معتر    “    شہاریم    تاتمام    قبول\n', '~~مسوں کے ہوتے ہوئے کیوں بتوں کو میں دل دوں\n', '\n', 'PageV01P204\n', '\n', '![image filename](./969-416-208-017.pdf_page_205.png)\n', '\n', '~~ملے حلال تو پھر کیوں کروں حرام قبول\n', '~~منہ    حورت    مہر    منہ    تابال    ہول\n', '~~کریں خواص و عوام ان کا احترم قبول\n', '~~نہ ہو جو وہسکی لندن تو گھر کا ٹھرا ہو\n', '~~نہیں ہے بنگ کا مجھ کو تو کوئی جام قبول\n', ' ****\n', '### ||\n', ' ~~اس قدر رنگ اڑا ہوگئے رگیں اوارق\n', '~~چوک میں پادری صاحب نے جو کھولی بیہل\n', '~~نہس کے اکبرنے کہا رنج نہیں کچھ اس کا\n', '~~ہوگئی اب تو حقیقت میں یہ ہولی زا تیبل\n', ' **\n', '### ||\n', ' ~~شخ صاحب کو نہیں شاعروں کی بات سے کام\n', '~~سن کی قید نہیں بس ہے مسماة سے کام\n', '~~یاں تو بریائی کے افسانوں سے دل بریاں\n', '~~بابو ہی اچھے کہ ان کو ہے فقط بھات سے کام\n', ' *****\n', '### ||\n', ' ~~کہتے ہیں ہم کو جو چندہ دے مہزب ہے وہی\n', '~~اس کے افعال سے مطلب ہے نہ عادات سے کام\n', ' ********\n', '### ||\n', ' ~~ماسڑ صاحب کا علم اس وقت گو ہے نیک نام\n', '\n', 'PageV01P205\n', '\n', '![image filename](./969-416-208-017.pdf_page_206.png)\n', '\n', '~~اہل دانش میں مگر میر فزوں ہے احترام\n', '~~بات بالکل صاف ہے پیچدگی کچھ بھی نہیں\n', '~~میں ہوں سعدی کا بھتیچہ وہ ہیں ملٹن کے خلام\n', ' *******\n', '### ||\n', ' ~~مذہب نے کر دیا تھا ہر اک کو غریق نوم\n', '~~تھے بتلائے حج و صلوة و زکوة و صوم\n', '~~دنیا و دیں کا فیصلہ آخر کو یہ ہو\n', '~~شق بتاں شباب میں پیری میں عشق قوم\n', ' ****\n', '### ||\n', ' ~~من لعلم تلیلا کو بھی دیکھو بعد اوتیتم\n', '~~نہ مانو گے تو اک دن بھائیو کھاؤ گے جوتی تم\n', ' ***\n', '### ||\n', ' ~~تجھ کو کیا کسی کی ہوا ہے فدائے گل\n', '~~مجھ کو کیا کسی کی ادا ہے فدائے قوم\n', '~~آعندلی مل کے کریں آہ و زاریاں\n', '~~تو ہائے گل بکار میں چلاؤں بائے قوم\n', ' *****\n', '### ||\n', ' ~~آپ کی فرقت میں میں کل رات بھر سویا نہیں\n', '~~لیکن اتنی بات تھی گاتا رہا رویا نہیں\n', '~~نوش جاں فرمائیں حضرت شوق سے یہ تاشتا\n', '\n', 'PageV01P206\n', '\n', '![image filename](./969-416-208-017.pdf_page_207.png)\n', '\n', '~~چھ بجے ہیں میں نے تو منہ بھی ابھی دھویا نہیں\n', ' ****\n', '### ||\n', ' ~~بوسہ کیسا کہ گلوری بھی نہیں پاتا ہور\n', '~~اور کچھ کیا بس کلام اپنا انہیں جا کے سنا آتا ہوں\n', '~~وہ یہ فرماتے مہیں کیا خوب کہا والد\n', '~~میں یہ کہتا ہوں کہ آداب بجالاتا ہول\n', ' **\n', '### ||\n', ' ~~خالی    ہوائٔی    گوا    چھوڑیں\n', '~~کس جوگ کے بل پر اپنا چولا چھوڑیں\n', '~~حضرت نے تو چھاؤنی میں رکھی ہے دکان\n', '~~ہم    کیوں اپنا    محلہ    ٹولہ    چھوڑیں\n', ' *\n', '### ||\n', ' ~~خلاف شرع کبھی تح تھوکتا بھی نہیں\n', '~~مگر اندھیرے اجالے یہ چوکتا بھی نہیں\n', ' *****\n', '### ||\n', ' ~~سوپ ا کا شائق ہوں یخنی ہوگی کر\n', '~~چاہے کلٹ تانا        قیما    کیا    کرور\n', '~~یھبرج    کی    چاہے    ریڈر    مجھ\n', '# سعدی    کی    کریما        کروں\n', '# ہیں    ہر طرف    تانمیں حرلیف\n', '\n', 'PageV01P207\n', '\n', '![image filename](./969-416-208-017.pdf_page_208.png)\n', '\n', '~~پھر میں اپنے سر کو دھیما کی    کرول\n', '~~ڈاکڑ    سے    دوستی    لڑن\n', '~~پھر میں اپنا جان بیما    کی    کروں\n', '~~چاند    میں    آیا    نظر    غار    حہیب\n', '~~ہائے اب اے ماہ سیما کیا کرول\n', ' *****\n', '### ||\n', ' ~~زور پر ہے شہر میں طاعون چارا کیا کروں\n', '~~لاٹ صاحب تک ہیں چپ پھر میں بچارا کیا کرول\n', ' ***\n', '### ||\n', ' ~~نیچری وعظ مہذب کو لتے پھرتے ہیں\n', '~~شیخ صاحب ہیں کہ مذہب کو لنے پھرتے ہیں\n', '~~ہم کو ان تلخ مباحث سے سروکار نہیں\n', '~~ہم تو اک شوخ شکر لب کو لنے پھرتے ہیں\n', ' *********\n', '### ||\n', ' ~~لے سودا اشعار اور کست ہوتے ہہں\n', '~~مفلس سے کہاں وہ ملتفت ہوتے ہیں\n', '~~کر بچ تو عشق کے اکھاڑے میں ہزار\n', '~~یہ بت تو بور نرر ہی حیت ہوتے ہیں\n', ' *******\n', '### ||\n', ' ~~یچ کہا اکبر نے ہاتھا پائٔی کا ہے کیا علاج\n', '\n', 'PageV01P208\n', '\n', '![image filename](./969-416-208-017.pdf_page_209.png)\n', '\n', '~~زور منطق سے تو ٹمکن ہے انہیں ساکت کریر\n', '~~بدگماں ہرگز نہ ہوں وہ ہم جو ان کو حچت کریر\n', '~~ہے فقط یہ مدعا ان کی کمر ثابت کریں\n', '~~شیخ جی فربہ تھے ان کی طبع میں جدت کہاں\n', '~~مغربی جو ہر نگر بلغم کو چاہیں پت کریں\n', ' ****\n', '### ||\n', ' ~~چیکوں    دنیا    ے    کس    طرح    میر\n', '~~عورت    نے کہا کہ گوند    میں ہوں\n', '~~قومی    چندے    کدھر    ماتیں\n', '~~کالج    نے کہا کہ توند میں ہوں\n', ' **\n', '### ||\n', ' ~~ماشا    الہ    وہ    ڈنر    کھا ت    نیکں\n', '~~بنگالی بھائی ان کا سر کھاتے    نیر\n', '~~بس ہم ہیں خدا کے نیک بندے اکبر\n', '~~ان کی گاتے ہیں اپنے گھر کھاتے ہیں\n', ' ****\n', '### ||\n', ' ~~یورپ والے جو چاہیں دل میں بھر دیں\n', '~~جس کے سر پر جو چاہیں تہمت دھر دی\n', '~~چتے    رہو ان کی تیزلوں سے اکبر\n', '~~نمکیا ہو خدا کے تین ٹکڑے کر دیں\n', '\n', 'PageV01P209\n', '\n', '![image filename](./969-416-208-017.pdf_page_210.png)\n', '\n', ' *********\n', '### ||\n', ' ~~کھی میں جمع ہے نہ ڈیازٹ ہے تینلس ساءا۔ میں\n', '~~قلاش کر دیا مجھے دو چار ھینس س:( میں\n', ' ******\n', '### ||\n', ' ~~لڑرت    چاہو تو    وصل    معثوق    کہاں\n', '~~شوکت جاہو تو زر کا صندوق کہاں\n', '~~کہتا ہے یہ دل کہ خود کشی کی ٹھہرے\n', '~~خیر اس کو بھی مان لیں تو بندوق کہاں\n', ' ******\n', '### ||\n', ' ~~شبوں میں کورس دن میں فارمولا ۵ تاورک کرتے ہیں\n', '~~عدیم الفرصتی سے ان کی الفت ترک کرتے ہیں\n', '*****\n', '### ||\n', '~~آپ کی صورت بہت اچھی ہے اس میں شک نہیں\n', '~~پھر مجھے کیا ذہن میں اس کا جواب اب تک نہیں\n', '~~مجھ سے آخر آپ کو کیوں اس قدر وحشت یہ خوف\n', '~~آپ بنگالی نہیں ہیں اور میں ازبک نہیں\n', ' ********\n', '### ||\n', ' ~~گوکہ وہ کھاتے یڈنگ اور کیک ہیں\n', '~~پھر بھی سیدھے ہیں نہابیت نیک ہیں\n', '\n', 'PageV01P210\n', '\n', '![image filename](./969-416-208-017.pdf_page_211.png)\n', '\n', '~~جب میں کہتا ہوں کہ گیومی کس ”واڈم\n', '~~سر جھکا کر کہتے یو مے ٹیکےزا ہر\n', ' ***\n', '### ||\n', ' ~~تن رہے ہیں آپ فکر جاہ کے چتلون\n', '~~میں گھلا جاتا ہوں فکر رزق کی افیون میر\n', ' *****\n', '### ||\n', ' ~~حال دنیا    کے    بے خبر    تیں    ٓا\n', '~~گو    تقفدیں    تاب    ب    شک\n', '# جی    صادق    \n', '~~چاو    زمزم    کے آپ مینڈک    بی\n', '# جی    کو    جو    آگہ    \n', '~~لگے    کہے    پھینک        ڈصسا\n', '# اف    شیطان کے مطیع        صریا\n', '~~تم    کو    تاکر    ایک جانتا    ہے    پلید\n', '# تمہاری    شموو    بس    ہ\n', '~~جس طرح ہو پڑی پری پ    لید\n', ' *******\n', '### ||\n', ' ~~کل مست عیش و ناز تھے ہول کے ہال میں\n', '~~اب ہائے ہائے کر رہے ہیں استال میں\n', '~~دنیا اسے قرار دو اور آخرت یہ ہے\n', '\n', 'PageV01P211\n', '\n', '![image filename](./969-416-208-017.pdf_page_212.png)\n', '\n', ' ****\n', '### ||\n', ' ~~سنا کے مصرع یہ تخ صاحب بہت زیادہ ہنسا چکے ہیں\n', '~~ہماری گردن وہ کیوں نہ ماریں جونا ک اپنی کٹا چکے ہیں\n', ' ***\n', '### ||\n', ' ~~رقیبوں نے رپٹ لکھوائی ہے جا جا کے تھانے میں\n', '~~کہ اکبر نام لیتا ہے خدا کا اس زمانے تیا\n', ' ****\n', '### ||\n', ' ~~طرف    معفررت\n', '~~قسمت وہ کہاں کہ اب وہ تقسیم نہیر\n', '~~کیوں کر وہ اثر ہو جب وہ تعلیم نہیر\n', '~~لغزش پہ مری برا نہ    بانو\n', '~~وہسکی کی ہے لہر موج    سنیمہ    نہیر\n', ' ******\n', '### ||\n', ' ~~مچھروں    ستاب    رات\n', '~~میں نے کوسا کہ ہو تمہہیں    طاعون\n', '~~بولے    اک    کا    ہما را    نبع    ایک\n', '~~کیوں    *    کرنے    اگا    ہارا    خون\n', ' ********\n', '### ||\n', 'PageV01P212\n', '\n', '![image filename](./969-416-208-017.pdf_page_213.png)\n', '\n', '# سین\n', '~~تو مہدی سے بولے یہ حابجی مدلن\n', '~~کہ کر دیجئے ان کی دعوت ضرو\n', '~~وہ ہیں صاحب و دلش و ع    \n', '~~ہیں مولوی    آی    بھی    مسولوی\n', '~~ڈرا    دیکھ    لیں    رونق    نجمر\n', '~~وہ بولے مرا ان کا کیا جوڑ ہے\n', '~~میں گلڈنگ ”زا ہوں وہ ہیں اسٹیلین۹زا\n', ' **\n', '### ||\n', ' ~~وہ لطف اب ہندو و مسلماں میں کہاں\n', '~~اغیار ان پر گزرتے ہیں خندہ زناں\n', '~~بھڑا کبھی گائے کا زباں کی کبھی بجث\n', '~~ہے    سخت مصفر    نسیخہ    گاو    زبال\n', ' *******\n', '### ||\n', ' ~~چندوں ہی کے سوجھتے ہیں ان کو عضموں\n', '~~دل شاد ہو اس سے قوم یا ہو ٹخرول\n', '~~لڑکے انہیں دیکھ کر مچاتے ہیں دھوم\n', '~~ہیں شئی روشنی کے چندا مانموں\n', ' ******\n', '### ||\n', ' ~~اعرزاز نسب کے مٹتے جاتے ہیں ننشاں\n', '\n', 'PageV01P213\n', '\n', '![image filename](./969-416-208-017.pdf_page_214.png)\n', '\n', '~~سییل    بنا    ؟    تو    بسنو    سرتکی\n', '~~ہوتا ہو خان تم ہو انگریزک    وال\n', ' ******\n', '### ||\n', '\n', 'PageV01P214\n', '\n', '![image filename](./969-416-208-017.pdf_page_215.png)\n', '\n', ' متفرق شعر ہیں ق\n', '### ||\n', ' ~~پردہ اٹھا ہے ترقی کے یہ سامان تو ہیر\n', '~~حوریں کالج میں پہنچ جائیں گی غلمان تو ہیں\n', '~~کٹ گئی ناک حرم میں تو نہیں کچھ پرو\n', '~~تھینک پو دیر میں سننے کے لیے کان تو ہیں\n', '~~خاصدان آگے بڑھا کر مری باتوں یہ کہا\n', '~~آپ کیوں جان مری کھا رہے ہیں پالنا تو تیں\n', '~~ان سے ملنے میں ہے ایمان کا نقصان اکبر\n', '~~خیر جو کچھ ہو نکلتے مرے اربان تو ہیں\n', ' **\n', '### ||\n', ' ~~وہ ایسی ریش والے کو جھلا کب پان دیتے ہیں\n', '~~جناب تخ ناحق اس ہویں میں جان دیتے ہیں\n', ' ******\n', '### ||\n', ' # یوں    کرت    ت    اعتراض\n', '~~اس کا جو میں ہم زباں تہیں ہوں\n', '# ہول    نئٔی    روشنی    کا    شید\n', '# میں    شرعی    جواں    نہیں    ہول\n', '~~کریا    نہیں لیکن    اک        عظمت\n', '~~اس    افسانہ    خواں    نہیں    ہول\n', '~~کرتا    نہیں    توم    اسسے    پیش\n', '\n', 'PageV01P215\n', '\n', '![image filename](./969-416-208-017.pdf_page_216.png)\n', '\n', ' ****\n', '### ||\n', ' ~~غر    میري    سنت\n', '~~تقدس        ہوگ\n', '~~تکلف    کے    پکوان    ٹیل دلن    ڈھلا\n', '~~ہما ری    تو    پوری    ز    ہو\n', '~~اضافہ ہوئی مجھ سے گندم    \n', '~~یہ پوتے سے بھی    اک    خطا ہوگ\n', '~~یہ تھی قیمت رزق ٹولے    جو دانت\n', '~~غرض    کوڑی    کوی    ادا    ہوئٔی\n', ' **\n', '### ||\n', ' ~~پیاراہے ہم کوشیخ    ہمارا    ہ\n', '~~چاتو    ولایتی نہیں دلیسی    چھر    ہ\n', '~~اکبر کا نغمہ قوم کے حق میں مفید ت\n', '~~دل کو تو گرم رکھتا ہے وہ بے سرا سہی\n', ' ******\n', '### ||\n', ' # کری    شاک\n', '~~نیتہز کے انڈے    ہیں    خاکی\n', '~~چھڑی سے ان کی کٹوا کر فلک ن\n', '~~خدا    جانے    ہماری    باک    کیا    کی\n', '\n', 'PageV01P216\n', '\n', '![image filename](./969-416-208-017.pdf_page_217.png)\n', '\n', ' ********\n', '### ||\n', ' ~~ابھی    انجن گیا ہے اس طرف\n', '~~کہے    دیتی    ہے تاریکی    ہوا\n', '~~رہی رات    ایشیا    غفلت    میں    سوتی\n', '~~نظر یورپ کی کام اپنا    کیا    کی\n', ' *********\n', '### ||\n', ' # انقاا۔    و\n', '~~کہوں بات    بھائی صاحب کی\n', '~~اب    ڈت    تبی    ٔبجاي    درود\n', '~~پڑھ رہے    ہیں دہائی صاحب کی\n', ' *)**\n', '### ||\n', ' ~~ہوئی جب آمد پیری ہوا میں سرکہ پییتافی\n', '~~ترش روئی کی چٹنی جوڑ ہے ڈاڑھی ہو جب کچھڑی\n', '~~سوال اب یہ عبت ہے جب ہے پتلونوں کی ارزائی\n', '~~چو کفر از کعہ بر خیز و کچا ماند مسافی\n', ' *****\n', '### ||\n', ' ~~کچھ سین خوش آتے ہیں نہ بھاتے ہیں نبرجی\n', '~~میں زیل تلل کا طالب ہوں نہ خواہان انرجی الا\n', ' *****\n', '### ||\n', '\n', 'PageV01P217\n', '\n', '![image filename](./969-416-208-017.pdf_page_218.png)\n', '\n', '~~سنتا نہیں لکچر میں پڑا رہتا ہوں دن رات\n', '~~گگتا ہے فقط لیڈیوں میں دقتت ڈنر جی\n', ' *******\n', '### ||\n', ' ~~کمپ میں محروم ہوں میں لطف خاطر خواہ سے\n', '~~آگیا ہوں تنگ مذہب کی معاف اللہ سے\n', ' **********\n', '### ||\n', ' ~~وضع مفرب سیکھ کر دیکھا تو یہ کافور تھی\n', '~~اب میں سمجھا واقعی ڈاڑھی خدا کا نور تھی\n', ' ******\n', '### ||\n', ' # عشق کی تاثیر آخر پڑگيی\n', '~~تخلئٔے کی بات پلک کے دلوں میں گڑگيی\n', '~~وصل کی شب میں اس بت سے لڑائی تھی زباں\n', '~~یہ اثر اس کا ہوا اردو سے ہندی لڑگئی کاا\n', ' *****\n', '### ||\n', ' ~~ساتنس سے زیادہ ہے مذہب کی جڑ بڑی\n', '~~توبوں کی مار سے بھی خدا کی پیکڑ بڑی\n', '~~بابو یہ کہتے ہیں کہ دھرم جیت جائے گا\n', '~~اس وقت گو ملکش نے ڈالی ہے گڑ بڑی\n', ' ********\n', '### ||\n', '\n', 'PageV01P218\n', '\n', '![image filename](./969-416-208-017.pdf_page_219.png)\n', '\n', '~~کچہریوں میں ہے پرسش گڑیجويیوںک\n', '~~سڑک پہ مائگ ہے قلیوں کی اورمیٹوںک\n', '~~نہیں ہے قدر تو بس علم دین و تقوی کی\n', '~~خرابی ہے تو فقط شخ جی کے بیٹوں کی\n', ' ***\n', '### ||\n', ' ~~مقصود    ہے    کوئی    مضمو\n', '# ے    نہیر    انیور\n', '~~ہنگامہ موت بھی ہے اک جشن\n', '~~گرجنگ نہیں تو    خیر    طاعون سہی\n', ' *****\n', '### ||\n', ' ~~لزت نان جویں تجھ کو مبارک\n', '~~مجھ گناہ گار کو ہے صرف تنجن کا\n', '~~حضرت خضر ٹکٹ مجھ کو دلا دیں اکب\n', '~~رہنمائی کے لیے ہے مجھے انجن کاف\n', ' ****\n', '### ||\n', ' ~~وحشت نيی روشنی سے آخر ک\n', '~~فکر    روزی میں    ھ    کی    طب    ڈئی\n', '~~کرکٹ    جمناستک    ڑیننگ    کالج\n', '~~صسولاتا    سیکھتے    نہیں    بالفعل\n', ' *******\n', '### ||\n', '\n', 'PageV01P219\n', '\n', '![image filename](./969-416-208-017.pdf_page_220.png)\n', '\n', '~~امور ملکی کی بحث میں تم جو ہندوؤں کے بنوگے ساتھی\n', '~~نہ لاٹ صاحب خطاب دیں نہ رجہ جی سے ملے گا باتھی\n', '~~نہ اپنا مکھن وہ تم کو دیں گے نہ اپنی پوری وہ بانٹ دیں گے\n', '~~پڑے گا موقع جوکوئی آکرتو دونوں ہی تم کو چھانٹ دیں گے\n', '~~مگروہ رہتے ہیں دورتم سے یہ لوگ ساتھی ہیں اور پڑوسی\n', '~~ملے جلے ہیں سوسائئی میں اہیران میں تو ہم ہیں گھوسی\n', '~~ہزل کو اپنی جو چھوڑ کرتم انہیں کی شرکت کروزنل میں\n', '~~تو یہ تو کوئی نہ کہہ سکے گا تمہارے وعمن کہاں بغل میں\n', '~~نہ ہوگی حکام کو بھی وقت جو ہوگی اک جا ہراک کی خواہش\n', '~~ضرورت ان کو بھی یہ نہ ہوگی کریں ہراک سے علیھدہ غڑش\n', '~~جو مانگو گے ایک پھل مسلم وہ کاٹ کرایک پھانک دیں گے\n', '~~چلاوگے پھر بھی منہ توسب کو وہ ایک لاھی سے بانگ دیں گے\n', ' *****\n', '### ||\n', ' # ن کے دست نازنیں سے پائٔی ئٔی سالا\n', '# ” اب کہاں باقی ہے ہم میں پایئی\n', ' ***\n', '### ||\n', ' # آخر کو ہوئی وہ    بات    جو تھی ہوئٔی\n', '# ندہب مشی ہے یا    مٹی    ہے ڈھوئی\n', ' ***\n', '### ||\n', ' # جو سست    تھے ہوگئے ہیں وہ شتر    حلیے\n', '\n', 'PageV01P220\n', '\n', '![image filename](./969-416-208-017.pdf_page_221.png)\n', '\n', '~~جو تیز تھے بن گئے ہیں پولو پولے\n', '***\n', '### ||\n', '~~ندہہ    اور مولوی    گالی    ہوہ\n', '~~اپ        میر    تالی    ہولی\n', '~~دروازہ منصٹی ہے ہم پر    کیوں بند\n', '~~ہر بات تو اے جناب عالی ہولی\n', ' ****\n', '### ||\n', ' ~~معنے    جنگ    اردو    ہندی\n', '~~میں    جھ    رنکرئی\n', '~~خوب مل کر لڑی زباں سے زباں\n', ' ***\n', '### ||\n', ' ~~اخلاق نکو    خوش تمیزی    ہی\n', '~~القاب    حبیہی    عزیزکی    ہ\n', '~~بیٹھے پانی سے ہے زباں شیریں کام\n', '~~جال    محخش حرارت عزیزی    ٹھ    سہی\n', ' ****\n', '### ||\n', ' ~~بھائی مجھے کل یہ بات بی منی کی\n', '~~تفریق    اڑرا        شیعہ    سنی    کی\n', '~~جیسا موقع ہو بس بٹھا دو وہ نکیں\n', '\n', 'PageV01P221\n', '\n', '![image filename](./969-416-208-017.pdf_page_222.png)\n', '\n', '~~ہیرے کی نہ شرط ہو نہ ضد چینی کی\n', ' ******\n', '### ||\n', ' ~~ملتا نہیں گوشت    خیر بڈی ہی    ہی\n', '~~ککچھ کھیل ضرور ہے پھسڈی ہی سہی\n', '~~موقع    جو پریڈ        قواعد    ک    نہیر\n', '~~چسنرہ    تحصیل        کبڈی    تکی    ہی\n', ' *****\n', '### ||\n', ' ~~واہ کیا    دھج    ہے مرے بھولے کی\n', '~~شکل کو لے کی ہیٹ سولے کی\n', ' *\n', '### ||\n', ' ~~مری فغاں پہ مس تاشناک بول اٹھی\n', '~~کہ بابوؤں میں تو عادت ہے شل مچانے کی\n', '~~بجائیں شوق سے ناقوس برہمن اکبر\n', '~~یہاں تو شخ کو دھن ہے بگل بجانے کی\n', ' *****\n', '### ||\n', ' ~~کويی شورش نہیں ہے ہر طرح سے خیر سلا ہے\n', '~~نہ سرگرمی پولس کی ہے نہ جاری مارشل لاہے\n', '~~یہ کلکتہ ک ااہ کی شوخی اور یہ ڈھاکہ"اا کی اوا تنجی\n', '~~وہ اک فرشی کبڈی ہے یہ لفظلی گیند بلا ہے\n', '~~یہ دیی ورزشیں ہیں مغربی جمناسٹک ہے وہ\n', '\n', 'PageV01P222\n', '\n', '![image filename](./969-416-208-017.pdf_page_223.png)\n', '\n', '~~نيے سن کی کتابیں ہیں کرعمس کا پچھلا ہے\n', ' *****\n', '### ||\n', ' ~~عہمان    فلک    کہاں    سکوں    پاتا    ت\n', '~~آسودہ جو ہیں انہیں بھی ٹہلاتا ہے\n', '~~ہے ہضم کی فکر میں یہ نقل و حرکت\n', '~~ظاہر ہے صرتگ پسیٹ دوڑاتا    تہے\n', ' *******\n', '### ||\n', ' ~~فی    مظلوم    روتا    ہے\n', '~~بے چارہ بلا میں بتلا    روتا ہے\n', '~~کہتا ہے وہ شوخ تاں سم ٹھیک نہیں\n', '~~کیا اس کی سنوں کہ بے سرا روتا ہے\n', ' ****\n', '### ||\n', ' ~~نہ وہ وسعیں نہ وہ رمیں نہ چھیا ہے نہ لٹیا ہے\n', '~~نگر ہیں مخنتی کوئی قلی ہے کوئی میا ہے\n', ' *********\n', '### ||\n', ' ~~اٹھا تو تھا ولولہ یہ دل میں کہ صرف یادخدا کریں گے\n', '~~معا مگریہ خیال آیا ملی نہ روئی تو کیا کریں گے\n', '~~کہاں کے قبلہ کہاں کے قبلی جنید کیسے کہاں کے شبلی\n', '~~عوض تصوف کے ہم نے طب لی بنیں گے سرجن مزاکریں گے\n', '~~ابل سے بھی پھرنہ ہوں گے خائف مزاج سے اپنے ہوں گے واتف\n', '\n', 'PageV01P223\n', '\n', '![image filename](./969-416-208-017.pdf_page_224.png)\n', '\n', '~~اثرکرے گگی ہوا مخالف تو آی اپنی دوا کریں گ\n', ' ******\n', '### ||\n', ' ~~پوچھا میں نے کہ تیرا مدہب کیا ہ\n', '~~کہنے لگا اس سے تیرا مطلب کیا ہے\n', '~~میں نے یہ کہا کہ غول بندی کے لیے\n', '~~بولا کہ شیکت کھا چھکے اب کیا    ہ\n', ' *******\n', '### ||\n', ' ~~اپنی گرہ سے کچھ نہ مجھے آی دیجے\n', '~~اخبار میں تو نام مرا    چھاپ دتبج\n', '~~دیکھو جسے وہ پانیر آفس میں ہے ڈنا\n', '~~بہر خدا مجھے بھی کہیں چھاپ دیبجے\n', '~~چشم جہاں سے حالت اصلی چھیی نہیں\n', '~~اخبار میں جو چاہیے وہ چھاپ دتجے\n', '~~دعوی بہت بڑا ہے ریاشی میں آپ کو\n', '~~طول شب فراق کو تو نای دیجے\n', '~~سنتے نہیں ہیں شیخ نئی روشنی کی بات\n', '~~انجن کی ان کے کان میں اب بھاپ دیجے\n', '~~اس بت کے دریہ غیر سے اکبر نے کہہ دیا\n', '~~زر ہی میں دینے لایا ہوں جان آپ دتبجے\n', ' ********\n', '### ||\n', '\n', 'PageV01P224\n', '\n', '![image filename](./969-416-208-017.pdf_page_225.png)\n', '\n', '~~شیخ صاحب دیکھ کر اس مس کو ساکت\n', '~~ماسٹر صاحب بہت کمنزور تھے حیت ہو\n', ' ****\n', '### ||\n', ' # چھ    انتظار    گز\n', '~~جو افسر کہے لبس وہ    \n', '~~بہت بھاتی ہے اس کی پھرتی    \n', '~~دعا ہے کہ لڑکی یہ نٹ کی\n', '~~کہاں کا    حلال اور    کیسا\n', '~~جو صاحب کھلائیں وہ چٹ    کی\n', '~~سکھاتے ہیں تطید انگش    جو    آپ\n', '~~کہیں مفلسوں کو        پٹ    \n', '~~بگڑ جائے گا میم سے سارا کھیل\n', '~~کیس ان لعبتول پر نہ ہٹ    یچ\n', '~~یہتے    شوق    انگریز    بننے    ک\n', '~~چہرے    ہ    اپنے    گلٹ    یج\n', '~~جل آئی    اکبر    گیا    ووب    چث\n', '~~اب اف ےاا سیجيے اور نہ بٹ بھرلہ    کیجے\n', ' *****\n', '### ||\n', ' ~~نبہایت حکمت آگیں آپ کی یہ اپنیچ ہوتی ہے\n', '~~مزا شربت کا دے جاتی ہے گو وہ بچ ہوتٔی ہ\n', '\n', 'PageV01P225\n', '\n', '![image filename](./969-416-208-017.pdf_page_226.png)\n', '\n', ' *********\n', '### ||\n', ' ~~نبض آپ کی ہے سست بدن آپ کا تخ ہے\n', '~~شاید چلی بیگم سے کسی بات یہ ت ہے\n', '~~پہنچا میں فلک پر جو نظر تم نے ملائٔی\n', '~~شاید کہ میں تکل ہوں نظر آی کی س ہے\n', '~~اچنے شجر    حسن کی وہ خیر منائیں\n', '~~عشاق کی کثرت ہے کہ یہ فوج تلخ ہے\n', '~~جزیے کو سدھارے ہوئے مدت ہوئی اکبر\n', '~~البستہ علی گڈھ کی لگی ایک یہ تخ ہ\n', ' ******\n', '### ||\n', ' ~~رندی و شراب و بزم شابد بھی ہ\n', '# نطق بھی    ہے دیل ملد بھو    ت\n', '~~لیکن    قربان    حکمت    پہیر    ماں\n', '~~دو مولوی بھی ہیں ایک مسجد بھی ہے\n', ' ******\n', '### ||\n', ' ~~دھن نوکری کی ہے نہ پری ہے نہ حور ہے\n', '~~اب فکر یاس کی ہے قیامت تو دور ہے\n', '~~آمین بھی بدلتے ہیں نیت کے ساتھ روز\n', '~~امید بے اصول سے اب دل نفور ہے\n', ' ********\n', '### ||\n', '\n', 'PageV01P226\n', '\n', '![image filename](./969-416-208-017.pdf_page_227.png)\n', '\n', '~~دن تو جنات کی خدمت میں بسر ہوتا ہے\n', '~~رات پریوں کی خوشاد میں گگزر جائٔی ہے\n', '~~سلف رسیک کا وقت آئے کہاں سے اکبر\n', '~~دیکھ تو غور سے دنیا کو کدھر جاتی ہے\n', ' ****\n', '### ||\n', ' ~~نوکروں پر جو گزرتی ہے مجھے معلوم ہے\n', '~~بس کرم کیجے مجھے    بیکار رہنے دتج\n', '~~راہ میں لیسنس ہی کافی ہے عزت کے لیے\n', '~~بس یہی لے لیجئے تلوار رہنے دتجے\n', '~~ڈاکڑ صاحب سے ملنا آپ لا کا اچھا نہیں\n', '~~بیٹھٔے گھر میں مجھے بیمار رہنے دیجے\n', '~~تیزی مے کا اث تھا نزح کی آمد نہ تھی\n', '~~خیر    اٹھئٔے توبہ استخفار رہنے دتجے\n', ' ******\n', '### ||\n', ' ~~کامیابی کا سدیتی پر ہر اک در بستہ ہے\n', '~~چونچ طوطا رام نے کھولی مگر پر بست ہے\n', ' *****\n', '### ||\n', ' ~~شو میکری شروع جو کی اک عزیز نے\n', '~~جو سلسا ملاتے تھے بہرام گگور سے\n', '~~پوچھا کہ بھائی تم تو تھے تلوار کے دھنی\n', '\n', 'PageV01P227\n', '\n', '![image filename](./969-416-208-017.pdf_page_228.png)\n', '\n', '~~مورث تمہارے آئے تھے غرزی و غور س\n', '~~کہنے لگے ہے اس میں بھی اک بات نوک کی\n', '~~روئی ہم اب ماتے ہیں جوتے کے زور سے\n', ' ****\n', '### ||\n', ' ~~موکل چھٹے ان کے    پنجے    سے    جس\n', '~~تو    بس قوم مرحوم    کے    ہو\n', '~~پکارا    کئٔے        ہال\n', '~~مگر    ۹    پلیڈہر سے    لیڈر ہوئے\n', ' *\n', '### ||\n', ' ~~پردے کے واسطے تو عبث بیقرار ہے\n', '~~پردہ دروں کا راز تو خود آشکار ہے\n', '~~آخا تقی میں حسن نہ اب وہ سنگار ہے\n', '~~پردہ اٹھا کے دیکھو تو کواا گہار ہے\n', ' *******\n', '### ||\n', ' ~~زاہد ایسے بے خبر ہیں ابروئے خم دار سے\n', '~~جس طرح بابو کو ہے بگانگت تلوار سے\n', ' ********\n', '### ||\n', ' ~~پریوں کا شوق ہے نہ مجھے فکر حور ہے\n', '~~کاج سے ہے نجات تو ذکر حضور ہ\n', '\n', 'PageV01P228\n', '\n', '![image filename](./969-416-208-017.pdf_page_229.png)\n', '\n', ' *\n', '### ||\n', ' ~~بابو صاحب نے کہا اک باغ ہے میرا کلام\n', '~~اس میں کیا شک ہے مگر یہ باخ شالا مارہے\n', ' ********\n', '### ||\n', ' ~~سوئے فلک چلے جو غبارے میں بیٹھ کر\n', '~~منہ حاسدوں کے غصہ و غیرت سے مڑچلے\n', '~~احباب نے کہا کہ مبارک ہو یہ عروج\n', '~~شکر خدا کہ اب تو یہ بابو بھی اڑ چلے\n', ' *******\n', '### ||\n', ' ~~سینہ مس کا ابھار اے ول فساد انگکیز ہے\n', '~~لوگ سچ کہتے ہیں باذجان باد انگیز ہے\n', '~~عدل الگلش من اکاسے تو خیند آرہی ہے شخ کو\n', '~~بابووں کی شورش البتہ جہاد انکیز ہے\n', '~~علم کی حدتک عقیدے سب یقیں کے ساتھ ہیں\n', '~~اس سے آگے کی ہوس صرف اعتقاد انگیز ہے\n', ' ********\n', '### ||\n', ' ~~شیخ جی گھر سے نہ نکلے اور مجھ سے کہہ دیا\n', '~~آپ بی اے پاس ہیں اور بندہ بیا بیا پاک ہے\n', ' ******\n', '### ||\n', '\n', 'PageV01P229\n', '\n', '![image filename](./969-416-208-017.pdf_page_230.png)\n', '\n', '~~عمکن نہیں اے مس ترا نوش نہ لیا جائے\n', '~~گال ایسے پری زاد ہوں اور کس آتال نہ لیا جائے\n', ' ***\n', '### ||\n', ' ~~لندن میں بگڑ جاؤ گے وسواس یہی ہے\n', '~~تم پاس رہو میرے بڑا پاک تہی ہے\n', ' **********\n', '### ||\n', ' ~~ہر اک رمارک آپ کا عقرب کا نیش ہے\n', '~~مجھ کو رنج غیر کا سینہ بھی ریش ہے\n', ' ******\n', '### ||\n', ' ~~مجھ سے کہا کہ گوزشتر ہے تراستخن\n', '~~اس سے یہ کہہ دیا کہ تو گوبرگنیش ہ\n', ' ****\n', '### ||\n', ' ~~یاروں کو فکر روز جزا کچھ نہیں رہی\n', '~~بس کام ہے انہیں رہ عیش و نشاط سے\n', '~~کہتے ہیں حرج کیا ہے جو باریک ہے وہ پل\n', '~~باتیسکل پہ گزریں گے ہم یل صراط سے\n', ' *******\n', '### ||\n', ' ~~خلقت اسی سمت صف بہ صف جائٔی ہے\n', '~~باعود و رباب و چنگ و دف جائی ہے\n', '\n', 'PageV01P230\n', '\n', '![image filename](./969-416-208-017.pdf_page_231.png)\n', '\n', '~~ہے نور خدا بھی طالب رزق کا دوست\n', '~~ڈاڑھی بھی تو پیٹ کی طرف جاتی ہے\n', ' **\n', '### ||\n', ' ~~کچھ شک نہیں کہ حضرت واعظ ہیں خوب تخص\n', '~~یہ اور بات ہے کہ را بے وقوف ہیں\n', ' *******\n', '### ||\n', ' ~~اردو کے تین ربع کے مالک ہیں خود ہنود\n', '~~پھر کیا سبب جو اس سے انہیں احراف ہے\n', '~~لیعنی ارد ہے چیز انہیں کے مداق\n', '~~اردو کے تین جزو یہی صاف صاف ہے\n', ' ******\n', '### ||\n', ' ~~ڈوق    ن    ہی\n', '~~سن لےیہ بات گر تجھے شک    \n', '~~ب    سے    چھولے    الجھے    انجر    میر\n', '~~اس میں بک بک تھی اس میں بھک بھک ہے\n', ' ********\n', '### ||\n', ' ~~ہر چند کہ مجھ کو اعتقاد اب تک ہے\n', '~~تاہم بہ لحاظ وقت دل میں شک ہے\n', '~~بیٹھے تو بہت ہی سر جھکا کر ہیں حضور\n', '~~کیا جانے مراقبہ ہے یا    پیک    ہ\n', '\n', 'PageV01P231\n', '\n', '![image filename](./969-416-208-017.pdf_page_232.png)\n', '\n', ' ********\n', '### ||\n', ' ~~کیہے معدے نے کیٹی پیٹ    میر\n', '~~بائٔی لاساتا ہر رگ کے اندر ٹھیک ہ\n', '~~حضرت    نرزلہ    ہیں    تھلھ    انجمن\n', '~~دم بدم ان کی بھی اک تحریک ہے\n', ' ********\n', '### ||\n', ' ~~تیرے قدموں سے رونق شہر پر اگ ہے\n', '~~یعنی تیرے ہی دم سے بتوں کا سہاگ ہے\n', '~~بھڑکی ہے دل کی آگ گوالن کے عشق میں\n', '~~احباب ہنتے ہیں کہ یہ کنڈے کی آگگ ہے\n', '*****\n', '### ||\n', '~~سب سمجھتے ہیں کہ یہ عشق بتاں اک روگ ہے\n', '~~لیکن اس کو کیا کریں ملتا جو موہن بھوگ ہے\n', '~~شامد ان مغربی کرتے نہیں مجھ کو قبول\n', '~~نال دیتے ہیں یہ کہہ کر آپ کالا لوگ ہے\n', ' ******\n', '### ||\n', ' ~~دیکھوں عروس دہر کو کیوں آنکھ کھول کے\n', '~~بہتر یہی ہے کام نکالوں ٹٹول کے\n', ' *******\n', '### ||\n', '\n', 'PageV01P232\n', '\n', '![image filename](./969-416-208-017.pdf_page_233.png)\n', '\n', '~~جو مردہ ہیں وہ یاک ہیں دنیا کے کھیل سے\n', '~~یچ ہے خبیث ملتے ہیں ایسی چڑیل س\n', '~~چہرے کے ینچے قہر ہے ڈاڑھی کا جھول جھاں\n', '~~اس فرد کو بھاینے تفصیل ذیل سے\n', ' **\n', '### ||\n', ' ~~جب کہا گیسو کا بوسہ دیجٔے دل لیجے\n', '~~نس کے بولے آپ کو سودا ہے مسہل یج\n', ' ********\n', '### ||\n', ' ~~دل میں جو پنگئی ہے گرہ کھول ڈالنے\n', '~~اک دم میں کل متاع ستخن تول ڈالنے\n', '~~ترکیب ہے ترقی اردو کی بس یہ خوب\n', '~~جو آپ بول سکتے ہیں سب بول ڈالتے\n', ' ******\n', '### ||\n', ' ~~واہ اکبر بس مقیم کول ہو کر رہ گٔے\n', '~~خود فروشی کی نہیں انمول ہو کر رہ گئے\n', '~~عرض وطول ہند میں تم نے نہ دوڑائے خطوط\n', '~~دل کشی مرکز میں پائٔی گول ہو کر رہ گنے\n', ' *****\n', '### ||\n', ' ~~م    شب وصال و    بے عیل ہوگئے\n', '~~فسوس    انرنس    میں    "    نیا    ہوگے\n', '\n', 'PageV01P233\n', '\n', '![image filename](./969-416-208-017.pdf_page_234.png)\n', '\n', '~~درگاہ کے چراغ کو چھوڑا برائے لیمپ\n', '~~سب کی نظر میں گھی سے مگر تیل ہوگٔے\n', '~~بوڑھوں نے پہلے لڑکوں کو خود ہی بنایا ککھیل\n', '~~ان کی نظر میں آپ ہی اب کھیل ہوگگے\n', '~~اے شیخ جب تلیل نہیں دست قوم میں\n', '~~پھر کیا خوشی جو اونٹ ترے ریل ہوگے\n', '~~ہم بھی کلیل کرنے لگے گائے کی طرح\n', '~~اس بلک میں بھی حضرت گو کھیل ہوگے\n', ' ****\n', '### ||\n', ' ~~میں نے جو کہا کل انتظام آپ کا ہے\n', '~~ہے فائدہ آپ کا یہ کام آپ کا ہے\n', '~~کہنے لگے مسکرا کے یہ سب ہے تی\n', '~~کیکن خوش ہو جئے کہ نام آپ کا ہے\n', ' *******\n', '### ||\n', ' ~~مدہب جس کی نظر سے بالکل گم ہے\n', '~~کیوں کر میں کہوں وہ داخل مردم ہے\n', '~~شیانستہ جو ہو تو اس کو یوئی    سمجھو\n', '~~ایسا جو نہ ہو تو اگک حربے دم ہے\n', ' ******    *\n', '### ||\n', ' # نرجالن    کے    نمونے\n', '\n', 'PageV01P234\n', '\n', '![image filename](./969-416-208-017.pdf_page_235.png)\n', '\n', '~~غیر    وی    ت\n', '~~بابو    کہ    نیں    "        جائے\n', '~~میرے انڈرہاتا میں کام دیتا    ت\n', ' **\n', '### ||\n', ' ~~واسطہ کم ہوگیا اسلام کے قانون سے\n', '~~دب گئی آخر مسلمانی مری پتلون سے\n', ' ******\n', '### ||\n', ' ~~اب کہاں تک بتلدے میں صرف ایماں کیجے\n', '~~تا کجا عشق بتاں میں سست پیاں سیجھ\n', '~~ہے یہی بہتر علی گڈھ جا کے سید سے کہوں\n', '~~مجھ سے چندہ یجئے مجھ کو مسلماں سیجے\n', ' ******\n', '### ||\n', ' ~~جب اگلا کورس خارج ہوگیا تعلیم طفلاں سے\n', '~~تو اب اعراض ہم کیوں کر کریں تعلیم نسواں سے\n', ' ****\n', '### ||\n', ' ~~ان        کا    ہے    صروست\n', '~~اپنے رخ سے یہ منہ نہ موڑیں گے\n', '~~جالنا    شاید فرشتے    چھوڑ    بھ    دیک\n', '~~ڈاکڑر    فیں        چھوڑیں    گے\n', '\n', 'PageV01P235\n', '\n', '![image filename](./969-416-208-017.pdf_page_236.png)\n', '\n', ' ***\n', '### ||\n', ' ~~اس اکھاڑے میں اڑنگے دیکھ کر قانون کے\n', '~~شیخ نے تہد سے بجرت کی طرف پتلون کے\n', ' *******\n', '### ||\n', ' ~~نہیں کچھ گفتگو اس میں یقینا شیر ہیں حضر\n', '~~بس اتنی بجث باقی ہے یہ بھینسا ہے کہ انجن ہے\n', '~~نگر یہ دیکھ لو گھار برکا ہے کہ گردن ہے\n', '~~مدار کارجب ہو اتفاق وعقل وحکمت\n', '~~تو اس سے جو کرے غفلت وہ اپنا آپ دعمن ہے\n', ' *****\n', '### ||\n', ' ~~راہ    تو    بجھ کو    بتا دی حض\n', '~~اونٹ    کا    لیکن    کراب    کوا    ڈ\n', ' ***********\n', '### ||\n', ' ~~س        ایشیائی    بھائی\n', '~~نیند میں غلت کی صدیول سو    لے\n', '~~ہو    مبارک    جستجو    حضرر    نہیں\n', '~~ہم تو اب    انجن کے چھے ہولتے\n', '~~اب تھیڑ میں نسیں گے جا کے خوب\n', '~~خانقا ہوں    میں    ت    برسول    کرو    لئٔے\n', '\n', 'PageV01P236\n', '\n', '![image filename](./969-416-208-017.pdf_page_237.png)\n', '\n', ' *****\n', '### ||\n', ' ~~ہوتا    ہے تخ یورپین ناز    ی\n', '~~میں خوش ہوں ایشیا کے خیالی پلاو\n', '~~ایمان بیچنے پ ہیں اب سب تلے ہوئے\n', '~~لیکن خرید ہو جو علی گڈھ کیبھاؤہ\n', '~~دھمکا کے بوسہ لوں گا رخ رشک ماہ ک\n', '~~چنرہ وصول ہوتا ہے صاحب دباؤ س\n', ' ********\n', '### ||\n', ' ~~چٹھی اس مس کی ہے کہ یہ جادو ت\n', '~~دل جوش مفاخرت سے بے قابو ہے\n', '~~ایسی پری اور مجھ کو    پیارا    تکھے\n', '~~القاب میں دیکھے    ڈیر کلو    ت\n', ' *****\n', '### ||\n', ' ~~ہندی مسلم میں ہند کی نیو بھی ہے\n', '~~افطار میں ہے کھجور تو سیو بھی ہ\n', '~~اللہ اللہ    ہے نربال پر    نے شک\n', '~~یکن اک رنگ بم مہادیو بھی ہ\n', ' *****\n', '### ||\n', ' ~~برا ہوا کہ رقیبوں میں بڑھ گئے بابو\n', '~~ذرا سی بات ہوئی اور یہ سوئے تھا نہ چلے\n', '\n', 'PageV01P237\n', '\n', '![image filename](./969-416-208-017.pdf_page_238.png)\n', '\n', ' *\n', '### ||\n', ' ~~حریص زر کی میت پر یہ بولا طالب قوت\n', '~~جومل جائے تو اس کو کھاؤں یہ سونے کا کشتہ ہے\n', ' *******\n', '### ||\n', ' ~~ہیں    لیمپ    عمزی    بیگان\n', '~~جلتا ہے چراخ سے جو فرزانہ ہے\n', '~~سب کی ہے مسوں کے روئے روشن پہ نگ\n', '~~جو ہے نئی روشنی کا    پروانہ ہے\n', ' ****\n', '### ||\n', ' ~~عبث ان کا گلہ ہے مستغیثہ بولتی کیوں ہ\n', '~~کوئی پوچچھے تو ناحق تم نے ڈالی اوتی کیوں ت\n', ' *******\n', '### ||\n', ' ~~آی کی    انجمن    ک    ت    ک    بات\n', '~~ک    چھھتی    ہے    واہ    چھیتی    \n', '~~حکمتوں    سے ہوئی    ہے    جرزو\n', '~~روح بھی اب تو کورں چتی ہ\n', ' ********\n', '### ||\n', ' ~~اس غرض سے کہ سیہ    پوش نہ ہو\n', '# کی    روز    نچتی    ہے\n', '\n', 'PageV01P238\n', '\n', '![image filename](./969-416-208-017.pdf_page_239.png)\n', '\n', '# خام        نہیں    سل\n', '~~س    قرر    ز\n', ' *\n', '### ||\n', ' ~~جو عقل کھہ ی تھی کی وہ کھوئی اس نے\n', '~~اچھے اچھوں سے چھینی روئی اس نے\n', '~~مستوں    پے    شراب    فاق    لائٔی\n', '~~پتلون کو کر دیا لنگوئی اس    \n', ' *******\n', '### ||\n', ' ~~کہا جو میں نے کہ ان کی ادا انوکھی ہے\n', '~~کہا بتوں نے کہ اردو میاں کی چوکھی ہے\n', '**\n', '### ||\n', '# ہے    ایک    بنگالی    \n', '~~کرنا ہو بسر جو تم کو خوش حالی سے\n', '~~ٔخالی ہو جگہ تو اپنے بھائی کو دلاو\n', '~~غصہ آئے تو    کام لو گالی    سسے\n', ' *******\n', '### ||\n', ' ~~ان کی تخریکوں سے یوں رہتی ہے دنیا بے چھین\n', '~~جس طرح پیٹ میں بیمار کے بائی دوڑے\n', '~~ممبری کے لیے لیکا مری جانب وہ غول\n', '~~گائے سوئٔی نظر آئی تو قصائی دوڑے\n', '\n', 'PageV01P239\n', '\n', '![image filename](./969-416-208-017.pdf_page_240.png)\n', ' **\n', '### ||\n', ' ~~مار و کڑ دم رہ گئے کیڑے مکوڑے رہ گئے\n', '~~صورتیں تو ہیں نگر انسان تھوڑے رہ گنے\n', '~~خضر عنقا ہوگئے موفی بنے ہیں سد راہ\n', '~~گرگئے سنگ نشاں سڑکوں  روڑے رہ گٔے\n', '~~یردہ در کی رائے سن کر بیبیاں کہبنے لگیں\n', '~~اب ہمارے وارث ایسے ہی نگوڑے رہ گئے\n', ' *********\n', '### ||\n', ' ~~شخ صاحب چل بسے کالج کے لوگ ابھرے ہیں اب\n', '~~اون رخصت ہوگئے پولو کے گھوڑے رہ گے\n', ' ***\n', '### ||\n', ' ~~جو وقت خقنہ میں چیخا تو نائی نے کہا ہس کر\n', '~~مسلمافی میں طاقت خون ہی بہہے سے آتی ہے\n', ' *********\n', '### ||\n', ' ~~عاتقی کا ہو برا اس نے بگاڑے سارے کام\n', '~~ہم تو اے لی میں رہے اغیاربی اے ہوگيے\n', ' ******\n', '### ||\n', ' ~~ردہ کا مخالف جو سنا بول اٹھیں بیگم\n', '~~اللہ کی مار اس یہ علی گڑھ کے حوالے\n', '\n', 'PageV01P240\n', '\n', '![image filename](./969-416-208-017.pdf_page_241.png)\n', '\n', ' *\n', '### ||\n', ' ~~کھائٔی مڑگان ونظر کی جو قسم بولا وہ شوخ\n', '~~آی اب قتمیں بھی کھاتے ہیں چھری کانٹے سے\n', ' ********\n', '### ||\n', ' ~~دیکھ لو حال مرا آہ کی حاجت کیا ہے\n', '~~دو اور اک تین پہ واللہ کی حاجت کیا ہے\n', '~~پچھے انجن کے بس اب ہولیں مسلمان بھائٔی\n', '~~اب انہیں خضڑ کی اور راہ کی حاجت کیا ہے\n', '~~داد قرآں کی نہ دو بھائی عل اس پہ کرو\n', '~~پیش در گاہ خدا واہ کی حاجت کیا ہے\n', ' *****\n', '### ||\n', ' ~~ناک    رگڑی برسوں اس ارمان    میں\n', '~~سن لیں میری بات اک دن کان میں\n', ' *********\n', '### ||\n', ' ~~قصہ منصور سن کر بول اٹھی وہ شوخ مس\n', '~~کیسا ۱۲۵ احمتق لوگ تھا پاگل کو چھانسی کیوں دیا\n', '~~کاش اے اکبر وہی حالت مجھے بھی پیش آئے\n', '~~اور یہ کافر یکارے در پناہ مکن بی\n', ' ********\n', '### ||\n', '\n', 'PageV01P241\n', '\n', '![image filename](./969-416-208-017.pdf_page_242.png)\n', '\n', '~~کہتے ہیں اکبر یہ تیری عقل کا کیا پھیر ہے\n', '~~طبع تیری اس نئی تہزیب سے کیوں سیر ہے\n', '~~عرض کرتا ہوں کہ میں بھی حاضر ہوں گا عنقریب\n', '~~ہوچکا ہوں پیر بیسں نابالعی کی دیر ہے\n', ' *****\n', '### ||\n', ' ~~ملتا نہیں گھی تو خث روئی ہی سہی\n', '~~نعمت جو بڑی نہیں تو چھوئی ہی سہی\n', '~~میں قوم کی فربہی کا    مشتاق نہیں\n', '~~بس جاینے میری عقل موئٔی ہی سہی\n', ' *********\n', '### ||\n', ' ~~نفرت تھی مجھ کو بے شک مجھر کے بولنے سے\n', '~~کہتا تھا اپنے دل میں بے چارہ کیا برا ہے\n', '~~آخر کھلا یہ عقد نفرت کا مجھ کو اکبر\n', '~~آواز بے تکی ہے کم جخت بے سرا ہے\n', '  ***\n', '### ||\n', '  ~~چند ذرے کیمیا سے رنگ کی پڑیا بنے\n', '~~شخ صاحب ہوش نہ بھی کھو بیٹھے اور گڑیا بے\n', ' *    *\n', '### ||\n', ' ~~مضربی    ک    مجھ    ک    پیی\n', '~~ییر    چون    ہے    و    کلیہ    \n', '\n', 'PageV01P242\n', '\n', '![image filename](./969-416-208-017.pdf_page_243.png)\n', '\n', '~~سپ    ہی    کے    چجھوم    یلت    ہیں\n', '~~باربلد    ہ    نکیسا    ہے\n', ' *\n', '### ||\n', ' ~~نکالا شیخ کو مجلس سے اس نے یہ کہہ کر\n', '~~یہ بے وقوف ہے مرنے کا ذکر کرتا ہے\n', ' ******\n', '### ||\n', ' ~~تم ناک چڑھاتے ہو مری بات پہ اےت\n', '~~ھیچوں گا کسی روز میں اب کان تمہارے\n', ' ******\n', '### ||\n', ' ~~عادت جو پڑی ہو ہہیشہ سے وہ دوربھلا کب ہوتی ہے\n', '~~رکھی ہے چنوئی پاکٹ میں پتلون کے ینچے دھوتی ہے\n', ' *\n', '### ||\n', ' ~~نہ تو انگری بنے ہم نہ مسلمان رہے\n', '~~عمر سب مفت میں کھویا کئے نادان رہے\n', '~~طاقت اسلام کی کہتی تھی مسلہانوں سے\n', '~~جب میں حاثوں کہ مرے بعد مرا دھیان رہے\n', '~~ان کی سب سنتے ہیں اپنی نہیں کہہ سکتے کچھ\n', '~~کیا قیامت ہے زباں کٹ گگئی اور کان رہے\n', '~~تھی بہت ان کو مسلمانوں کی تہذیب کی فکر\n', '~~بولے مسجد کے تلے مے کا بھی سامان رہے\n', '\n', 'PageV01P243\n', '\n', '![image filename](./969-416-208-017.pdf_page_244.png)\n', '\n', '~~راحت جاں ہے تری لظم دل آویز اکہ\n', '~~تندرستی رہے ایمان رہے جالن    لہہے\n', ' ****\n', '### ||\n', ' ~~ہم تو کالج کی طرف جاتے ہیں اے مولویو\n', '~~کس کو سونپیں تمہہیں اللہ نگھبان رہے\n', '********\n', '### ||\n', '~~انگری میں    عظمت    جہاں    بانی    \n', '~~ہم میں اک شان علم روحافی ہے\n', '~~لیکن تم لوگ تو کسی میں بھی نہیں\n', '~~بازو نہ قوی نہ قلب نورائی ہے\n', ' *\n', '### ||\n', ' ~~وہ حجاب ان کا آج    تیک    نہ گب\n', '~~نہ گا ان کے دل سے شک نہ\n', '~~اک جھلک ان کی دکھ لی تھی کبھی\n', '~~وہ اثر دل سے آج تک نہ گ\n', '~~کی    تھہرتا    ہمارسے    آگے    غیر\n', '~~دیکھے    آخرش    کھک\n', ' ********\n', '### ||\n', 'PageV01P244\n', '\n', '![image filename](./969-416-208-017.pdf_page_245.png)\n', '\n', '~~حسن نے ناز کئٔے عشق کی تکمیل ہوئٔی\n', '~~نہ نظر آپ کی جھی نہ مرا دل سمجھ\n', '~~آپ دیکھیں مجھے اور میں نہ کروں یاد خد\n', '~~۱"موت سے آپ نے ایسا مجھے غافل سمجھاے\n', ' ***\n', '### ||\n', ' ~~اب شغل زندگی کے ہیں قانون ہی کچھ اور\n', '~~کیسی غرزل یہاں تو ہے مضمون ہی کچھ اور\n', '~~وہ جادوئے تخن ہے نہ وہ رنگ انجمن\n', '~~تہزیب مغرئی کے ہیں افسون ہی کچھ اور\n', ' ""چھ اورکلام\n', '### ||\n', '  ****\n', '### ||\n', '  ~~نخر یہ میں نے جو اشعار پڑھے سعدی کے\n', '~~خ    ی    آپ    سنانے    لگے    ملٹ\n', '~~تیخ سعدی تو بزرگوں میں مرے تھے اے دوست\n', '~~آپ کے کون تھے ملشن یہ سنو حضرت من\n', ' ***\n', '### ||\n', ' ~~بولے    جاڑول    میں    لالہ        دیک\n', '~~دھوپ    سے مجھ کو ہوتی ہے تسکیں\n', '~~ڈاڑھی سورج    کی    تھام    لییتا    بول\n', '~~ملتہ    کھام    لیتا    ہہول\n', '\n', 'PageV01P245\n', '\n', '![image filename](./969-416-208-017.pdf_page_246.png)\n', '\n', ' ***\n', '### ||\n', ' ~~مذہب نے یکارا اے اکبر اللہ نہیں تو کچھ بھی نہیں\n', '~~یاروں نے کہا یہ قول خلط تخواہ نہیں تو کچھ بھی نہیں\n', '~~ہر بات پہ تم قستمیں کھانا جب یا دکریں رلجہ صاحب\n', '~~دربار اودھ میں اے اکبر واللہ نہیں تو کچھ بھی نہیں\n', '~~ملنے کا کسی سے ہے یہ مزا ایک جوش طبیعت ہو پید\n', '~~اس بزم میں میرے یہو نچنے پر اخاہ نہیں تو کچھ بھی نہیں\n', ' ****\n', '### ||\n', ' ~~تھا تصور    مالک آزادی    رندانہ ہوں\n', '~~لیکن اب بالکل اسیر انتظام خانہ ہوں\n', '~~پہلے تھے اس بت کے گرداب ساتھ ہی بچوں کی فوج\n', '~~شق میں دیوانہ تھا اب فکر میں دیوانہ ہول\n', ' *۵***\n', '### ||\n', ' ~~ہم ایسی کل کتابیں قابل صبطی سمجھتے ہیں\n', '~~کہ جن کو پڑھ کے لڑکے باپ کو خبلی سمجھتے ہیں\n', ' *\n', '### ||\n', ' ~~مذہ نے کہا کہ جان سے عاری ہیں\n', '~~آیس ہی    کے لوگ    باعبث    خوارمی\n', '~~دیا قزاق تھے ہوئے ہیں اب اسیر\n', '~~اپنوں ہی میں کچھ گواہ سرکاری ہیں\n', '\n', 'PageV01P246\n', '\n', '![image filename](./969-416-208-017.pdf_page_247.png)\n', '\n', ' **\n', '### ||\n', ' ~~ان ہیں اس زمانے میں ہم جی کے کیا کر\n', '~~جاتز سہی شراب مگر پلی کے کیا کریں\n', '~~ہم اونجے درجہ کی ہوتٔی نہیں نصیب\n', '~~پھر گھر میں بیٹھ کر بجز اے بی کے کیا کریں\n', ' ***\n', '### ||\n', ' ~~دوہب سے ہے پر اس قدر گاڑھی نہیں\n', '~~دوستی مذہب سے ہے پر اس قدر گاڑھی نہیں\n', ' ** **\n', '### ||\n', ' ~~کبر مجھے شک نہیں تیری تیزی میں\n', '~~اور تیرے بیان کی دلاویزی میں\n', '~~شیطان عربی سے ہند میں ہے بیخوف\n', '~~لاحول    کا تجہ کر    انگریزی    میں\n', '  "****\n', '### ||\n', '  ~~ہیں عمل اچچھے ٹگر دروازہ جنت ہے بند\n', '~~کرچکے ہیں پاس لیکن نوکری ملتی نہیں\n', ' *****\n', '### ||\n', ' ~~گور خمنٹ    کی        مسناو\n', '~~گا    میں    جو اتریں    ۹    تانیں اڑاو\n', '\n', 'PageV01P247\n', '\n', '![image filename](./969-416-208-017.pdf_page_248.png)\n', '\n', '~~کہاں    الیسی    آززادیال    تھیر    میسر\n', '~~(ا    حق    کہو    اور    پھانسی\n', ' ***\n', '### ||\n', ' ~~شخ اس درجہ اناڑی ہے جو گھوڑے یہ چڑھے\n', '~~باگ گردن میں رکاب آکے چھنسی ران میں ہو\n', '~~لات دنیا پر نہ مارو ابھی اے حضرت\n', '~~بیٹھکیں کر لو ذرا زور تو کچھ ران میں ہو\n', ' *ا****\n', '### ||\n', ' ~~شوق لیاائے سول سروس نے مجھ مجھنوں کو\n', '~~اتنا دوڑایا لنگوئی کر دیا پتلون\n', '~~جامہ بستی کے نکڑے اڑ رہے ہیں نزع میں\n', '~~چھینکئے اب کوٹ کو ت سیجے پتلون کو\n', ' ****\n', '### ||\n', ' ~~دقیانوسی    طری    موڑو\n', '~~شیراز    نعت        توڑو\n', '~~بھوکے سے کہو کہ حد تہذیب میں رہ\n', '~~آختوں سے کہو کہ قل ھو اللہ چھوڑو\n', ' *ا***\n', '### ||\n', ' ~~فقط مدہب سے تم میں عزت ووقعت کی ہے یہ بو\n', '~~وگرنہ اور کیا نسبت کجا ولیم کجا کلہ\n', '\n', 'PageV01P248\n', '\n', '![image filename](./969-416-208-017.pdf_page_249.png)\n', '\n', '****\n', '### ||\n', '~~بے ہنر ہو کر جو نیھو طعہ حالی سنو\n', '~~با ہنر ہو کر جو چمکو قوم سے گالی سنو\n', '~~ہم کو تو پیر طریقت نے یہی دی ہے صلاح\n', '~~قصہ    منصور    دیکھو    اور قوالی    سنو\n', ' ***\n', '### ||\n', ' ~~اونٹ نے گایوں کی ضد پر شیر کو ساجھی کیا\n', '~~پھر تو مینڈک سے بھی بدتر سب نے پایا اون\n', '~~جس پہ رکھا چاہتے ہو باقی اپنی دسترک\n', '~~منہ میں ہاتھی کے کبھی اے بھائٔی\n', ' ******\n', '### ||\n', ' ~~تکلفات سے لللہ اپنا سر نہ پھر او\n', '~~ٔجو دال رويی ہو موجود وقت پر وہ کھلاو\n', '~~مجھے بھی چکھو گے کیا رکھ کے خوان نعمت پر\n', '~~ٔکباب کرتا ہے اب مجھ کو انتظار پلاو\n', '**ا****\n', '### ||\n', '~~نیکی کے حق میں کج ادائٔی نہ کرو\n', '~~الل    کے ساتھ نے وقائی    نہ کرھ\n', '~~نیڈ بھی رہو گے مرو گے بھی ضرور\n', '~~کہتا ہوں کہ دحویل خدائٔی نہ کرو\n', '\n', 'PageV01P249\n', '\n', '![image filename](./969-416-208-017.pdf_page_250.png)\n', '\n', ' **\n', '### ||\n', ' ~~صاحب سے اذن لے کے کروں گا میں عشق چھشم\n', '~~ینس ہے ضرور ہرن کے شکار\n', ' *****\n', '### ||\n', ' ~~جب پڑی قومی مصیبت تو کسی نے کیا کہ\n', '~~سب ہوئے اندولگیں خون جگر سب نے\n', '~~باں جو شاعر تھے انہوں نے نالہ موزوں کے ساتھ\n', '~~داغ دل کو آسماں نظم    (    چکا دیا\n', '****\n', '### ||\n', '~~پیتا ہوں شراب آب زمزم کے ساتھ\n', '~~رکھتا ہے اک اوشنی بھی نم نم کے ساتھ\n', '~~ے    عشق    حقیقی اور مجازی    دونول\n', '~~قوال کی بھی صدا ہے چھم چھم کے ساتھ\n', ' *****\n', '### ||\n', ' ~~فوم    سے مے کی سفارش کیا کروں\n', '~~نیک کو شیطان کر دیتی    ہے\n', '~~ایک جوہر ہے فقط اس    میں مفید\n', '~~خود    کشی    آسان کر    دیتی    ہے\n', '\n', 'PageV01P250\n', '\n', '\n', '\n', '\n', '\n']

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n', '#META# transcription model: FASDH25_transcription.mlmodel\n', '#META# segmentation model: urdu_segm_fas25.mlmodel\n', '#META# transcribers: kaamisaazee\n', '#META# Escriptorium document pk: 7585\n', '\n', '\n', '#META#Header#End#\n', '\n', '![image filename](./969-416-208-017.pdf_page_2.png)\n', '### | قطعات\n', '\n', '~~ دربار    ہ\n', '~~  ت    سو    دیکھ\n', '~~دہلی    کو    ہم        دیک\n', '~~جو    کچھ    دیکھا    اچھا    دیکھ\n', '~~بتلائیں    کی    دیکھ\n', '# *جج\n', '### ||\n', '~~مجھ    باد    صام\n', '~~یہی    ہے        کڈ\n', '~~خیر    بانگتا    اب    ہول    دیکھ    یاروں    لطف    معاہ      تواہا\n', '~~ی\n', '~~ حمنا    جی    کے    دیکھ\n', '~~ اچھ    ستھرے    گھا    دیکھا\n', '~~ سبے    ھھ    اونجے لاٹ    کو    دیکھ\n', '~~ حضرت    ڈیوک    کناٹ    کو    دیکھا\n', '# *\n', '### ||\n', '~~ اور    رسالے    دیکھے\n', '~~کور    دیکھے    کالے    دیکھ\n', '~~لگینیر    اور    بھالے    دیکھے\n', '\n', 'PageV01P002\n', '\n', '![image filename](./969-416-208-017.pdf_page_3.png)\n', '\n', '# *****\n', '### ||\n', '~~عیموا            ۔\n', '~~جنگل    می    یک\n', '~~برھما    اور    ونگ    یکھ\n', '~~عرزت    خواہوں    ک    دیکھا\n', '# *ج\n', '### ||\n', '~~ سڑکیں تھیں ہر کیمیر        جارک\n', '~~پانی    تھا    ہر پھپ    جارک\n', '~~نور کی موجیں لمپ سے    جارکی\n', '~~تیزی تھی ہر جمپ اتاسے    جاری\n', '# *\n', '### ||\n', '~~ کچھ    چہرول        مردک    یکھ\n', '~~چھ    چہرول        زردی    یکھ\n', '~~اچھی    خاصی    سسرن    یکھ\n', '~~دل    نے جو حالت کر دی دیکھی\n', '# ***\n', '### ||\n', '~~ ڈاہا    میں    ارنگ    دیکھی\n', '~~ می    سار    دیکھی\n', '~~بیرنگی    بارنگی    وکی\n', '\n', 'PageV01P003\n', '\n', '![image filename](./969-416-208-017.pdf_page_4.png)\n', '\n', '# ***\n', '### ||\n', '~~ اچھوں    ھ\n', '~~بھیڑ    میر    کھات    جھٹکا    دیکھ\n', '~~ص    اگرچ    لنکا    ڈیکھ\n', '~~د    دربار    سے    اشکا    دیکھا\n', '# ****\n', '### ||\n', '~~ دی    بھارہ\n', '~~ان    کا چلنا\n', '~~زریس    جھولیں    نور\n', '~~میلوں تک وہ چم چم    چم    \n', '# **\n', '### ||\n', 'پہلو\n', '~~روشنیاں\n', '~~کوئٔی    نہیں    تھا    کسی    \n', '~~س کے سب تھے دید کے طام\n', '# ***\n', '### ||\n', '~~ یکھ\n', '~~سانس    بھ    بھیڑ    میں    دیکھ\n', '~~آتش    بازی    چھت    و"ی\n', '\n', 'PageV01P004\n', '\n', '![image filename](./969-416-208-017.pdf_page_5.png)\n', '\n', '# ***\n', '### ||\n', '~~چوکی\n', '~~خوب\n', '~~ہر\n', '~~شہد    اور دودھ کی\n', '~~جج\n', '### ||\n', '~~ ایک    کا    حص\n', '~~ایک    ک    ح\n', '~~ایک    حص    بھیڑ    اور    بلو\n', '~~صیسرا    حصہ    دور    ک    جلوا\n', '~~اور    برٹثر    را    دیکھا\n', '~~کا    دیکھ\n', '~~رجگ    “زیا    آج    کا    دیکھا\n', '~~کر    کرزن    مہراج    ک    دیکھ\n', '# ****\n', '### ||\n', '~~ پھانل    ساسے    سمٹار کر\n', '~~نخ    میں    ان    کے    بمیسیول    بندر\n', '~~حکمت    دانش    ان    کے\n', '\n', 'PageV01P005\n', '\n', '![image filename](./969-416-208-017.pdf_page_6.png)\n', '\n', '# ***\n', '### ||\n', '~~ او        یاق    الن\n', '~~ ہفت    طباق\n', '~~محفا    ان    کی    ساق\n', '~~آنکھیں    میری    باقی\n', '# ****\n', '### ||\n', '~~ہم    الن    کے خیر    طلب    ب\n', '~~ہم کیا ایسے ہی سب کے سب\n', '~~ان کے راج کے عمدہ ڈھب\n', '~~سسب    سامان عیش و    طرب    \n', '# ***\n', '### ||\n', '~~ اگزپہشر    ک    وھ\n', '~~عمد    وھ\n', '~~اقلیدس    کی    ناپل    جوکھ\n', '~~کن    بھر سونے    کی    لاگت    سو کھی\n', '# ***\n', '### ||\n', '~~جشن    عظیم    اک    س    ہو    ت\n', '~~شاہی فورٹ میں    بال    ہو    \n', '~~روشن    ہر    اکر    بال    ہو    نی\n', '\n', 'PageV01P006\n', '\n', '![image filename](./969-416-208-017.pdf_page_7.png)\n', '\n', '# *****\n', '### ||\n', '~~شہور    کوچ    برزرلن\n', '~~ باچھی    لیڈ\n', '~~طائر ہوش تھے سب    س    پرزر\n', '~~رشک سے دیکھ رہی    تھ    ہرزرل\n', '# ****\n', '### ||\n', '~~ چہکی    ٓا    کا یک\n', '~~زرریکس    تھی    پوشک    جھک\n', '~~ٹگو تھا ان    کا اوج    سہ\n', '~~چررخ یہ زہرہ ان کی    تھ\n', '~~\n', '~~ رقاصہ    او    فلک\n', '~~اکر    میں کہاں یہ نوک    پلک    \n', '~~اندر    کی    محفل    کی    جھلک\n', '~~بڑس    تلک\n', '# ******\n', '### ||\n', '~~ کی    ہے    ہ    بندش    ذہن    رسات\n', '~~کوئٔی    مانے    خواہ    ن    مان\n', '~~ہیں    ہم    افسانے\n', '\n', 'PageV01P007\n', '\n', '![image filename](./969-416-208-017.pdf_page_8.png)\n', '\n', '~~ جانے\n', '# ****\n', '### ||\n', '~~ خدا جانے کہا کس نے یہ کس دن عقل مسلم س\n', '~~کہ مشرق کو نظر آتا نہیں مغرب سے چھکارا\n', '~~گئٔی دنیا تو پھر ہم دین کو اب کیوں لگا رھیں\n', '~~برا معلوم ہوتا ہے مسايل کا یہ پشتارا\n', '~~مضر ہیں مذہہی قیدیں مناسب ہے شکست ان کی\n', '~~مزاحم ہیں گر یہ مولوی ان کا نہیں چارا\n', '~~وہ چھینٹے دیجٔے ان کو حکیمانہ طریقوں سے\n', '~~کہ بجھ کر راکھ ہی ہو جائے مذہب کا یہ انگارا\n', '~~چلے مقراض مدبیر ایسے پیچدہ طریقوں سے\n', '~~کہ جڑکٹ جائے مذہب کی یہ گھر ہو منہدم سارا\n', '~~عمل جاتا رہے بالکل فقط الفاظ رہ جائیں\n', '~~انہیں بھی پست کردے مغربی حکمت کا نقارا\n', '~~ترقی یائے گئٔی قوم آپ کی پھر دورگردوں میں\n', '~~عجب کیا ہے کہ پھر بہنے لگے اقبال کا دصارا\n', '~~قیامت کر گئی قومی ترقی گش مسلم میں\n', '~~لگا کہنے زہے نعمت اگر حاصل شود مارا\n', '~~اگرآں شابد مضرب بدست آرد دل مار\n', '~~چشم مست    یم تبیح    مصلی\n', '\n', 'PageV01P008\n', '\n', '![image filename](./969-416-208-017.pdf_page_9.png)\n', '\n', '~~مصلے کو غرض تہ کرکے اٹھا عابد مشرق\n', '~~جو طاقت آگئی تھی دل مین اس طاقت سے للکارا\n', '~~ادھر تحریر ادھر اٹیچ ادھر سازش ادھر بندش\n', '~~اسے جھڑکا اسے ڈانٹا اسے گانٹھا اسے مارا\n', '~~نتائج پرنظر کب مرد حاشق تن کی ہوتی ہے\n', '~~وہ تمجھے ہیں نئی ایک قوم کا بن جاؤں گا دارا\n', '~~دو روزہ یالیسی نے اس طرف سے تقویت دے دی\n', '~~ادھر بجنے لگا فتح وظفر کا پھر تو نقارا\n', '~~ڈزرہ عہدے، تبسم، مشورے وعدے بنے گیسو\n', '~~وہ گیسو جس سے پھیلی بوئے مست عنب سارا\n', '~~حواس ظاہری کے دام سے بچنا ہوا مشکل\n', '~~کجا موہوم حوریں اور کجا پریوں کا نظار\n', '~~وہ ٹويے یہ گرے وہ بھسلے یہ چت ان کو غش آیا\n', '~~نہ ایماں میں رہی طافت نہ دل میں حبط کا یارا\n', '~~حریفان طرب آگیں نے چھیڑا ساز عشرت کو\n', '~~بجایا سب نے عضراب ہویں سے دارادا دارا\n', '~~بتوں کے عشق میں پڑ ہی چکے تھے عقل پر پھر\n', '~~غریوں دردمندوں بے کسوں کے دل کی کیا ہستی\n', '~~نہ حالی کی مناجاتوں کی پروا کی زمانے نے\n', '\n', 'PageV01P009\n', '\n', '![image filename](./969-416-208-017.pdf_page_10.png)\n', '\n', '~~نہ اکبر کی ظرافت سے رکے یاراں خود آرا\n', '~~زبان حال سے فریاد تھی یہ اہل تمکلیں کی\n', '~~کہ اے لظم جہاں را حافظ داے عرش را دارا\n', '~~فغاں زیں سحر فن دکش مسان آفت ایماں\n', '~~چناں بروند صبر ازر دل کہ ترکاں خوان یغمارا\n', '~~ہوا سب کو تعجب کیوں ہوئیں یہ حالتیں پیدا\n', '~~نہ تھا یہ مطلب سید کہ اس رخ پر چلے دھارا\n', '~~وہ پردے کے بڑے حامی تھے طاعت کے ہوید تھے\n', '~~وہ خواہاں تھے کہ چمکے اوج پر اسلام کا تارا\n', '~~حباب آسا جو آسانی سے ٹونا گنبد مذہب\n', '~~تو کیا اقبال وعزت کا ادھر بہہے لگا دصارا\n', '~~سنا سب کچھ مگر دیکھا جو بالاخر تو کیا دیکھا\n', '~~وہی اینٹیں وہی پھر وہی چونا وہی گار\n', '~~ادھر شیرازہ قومی کو ہم ہیں توڑتے جاتے\n', '~~ادھر بازی حریفوں کی ہے ہاتھ ان کے ہے پوبارا\n', '~~نتجے ہم نے خود آنکھوں سے دیکھے روز روشن میں\n', '~~فلک نے سرکشوں کو خاک ناکامی یہ دے مارا\n', '~~کہیں تحقیر مدہب کی کوئی تعظیم کرتا ہے\n', '~~بجھا کر دور دل کوکب ہے چمکا بخت کا تار\n', '~~بہت ہے غفلت و ترک عمل دنیا میں یہ مانا\n', '~~عقیدہ اصل ہے لیکن وہ ہونا چاہیے پیارا\n', '\n', 'PageV01P010\n', '\n', '![image filename](./969-416-208-017.pdf_page_11.png)\n', '\n', '~~مدار خیر خواہی ترک مذہب پر نہیں ہرگز\n', '~~ہراک نے دل سے انگلش کی ہے لايلٹی" کا دم مارا\n', '~~نہ تھا یہ مطلب سارہ کہ    اسملعیل کافر ہو\n', '~~حریفانہ نہ ہو انداز مطلب تھا یہی سارا\n', '~~جب اپنی ہسٹری ہم بھول جائیں گے تو کیا ہوگا\n', '~~خدا را اک نظر اس سمین کا کرتے تو نظارہ\n', '~~صلوة بے وضو سے رو رہی ہے اس طرف مسجد\n', '~~ادھر قرآن بے رغبت سے دل ندہب کا سی پارہ\n', '~~شینیں چل رہی ہیں اور کسی کی کچھ نہیں چلتی\n', '~~ادھر ہیں بے چھلے کندے ادھر ہے برق وش آرا\n', '~~خود اپنی قوم کی تحقیر کرنا اس کے کیا معنی\n', '~~یہ کس جادو نے بچوں کو کیا خودبین و خود آرا\n', '~~نہیں امطفال ناداں ہیں کہیں پیران بے طاقت\n', '~~یہ غوطے کھا تے ہیں فقرے میں آتا ہے وہ بیچار\n', '~~یہ اخلاقی یہ روحافی بنائیں ٹوٹتی کیوں ہیں\n', '~~یہ تفس مطلمننہ پر ہوا کیوں غالب امارا\n', '~~یہ کس کل کے بنیں گے جزو کھو کر اپنی ملت کو\n', '~~نگر ہاں اپنے بیلوں میں ملا لے کوئی بنجار\n', '~~ہمارے حکمراں تو چرچ میں سرگرم طاعت ہوں\n', '~~تو ہم بندے پھریں کیوں دشت بے دینی میں آوارا\n', '~~عمل مطلوب ہے بیگ گگر نور اپنا کیوں کھوئیں\n', '\n', 'PageV01P011\n', '\n', '![image filename](./969-416-208-017.pdf_page_12.png)\n', '\n', '~~زمانے کو ہے گگروش ہم بنیں ثابت سے سیارا\n', '~~ہو الاول ہو الاخر یہ تہد رو پرور ہے\n', '~~پھر و آزاد ہو کر یہ ہے بالو کا شکر پارا\n', '~~بٹھایا کیوں نہیں جاتا یہ تقش جانفزا دل پر\n', '~~کہ روحائی ترقی میں ہو لڑکا عرش کا تارا\n', '~~بہت فکر اس کی ہے دن رات گوقومی بزرگوں کو\n', '~~نگر کمزور یہ موجیں ادھر غفلت کا ہے دھار\n', '~~میں یہ پیچدہ مجثیں پیش کرنے کو تھا آمادہ\n', '~~کہ اتنے میں جناب حضرت حافظ نے للکارا\n', '~~حدیث از مطرب دمے گو دراز دھر کمتر جو\n', '~~کہ کس نکشو دو نکشاید حکمت ایں معمارا\n', '# ****\n', '### ||\n', '~~قدیم    ضع    قھاکم رہول    اگ    کبہ\n', '~~تو صاف کہتے ہیں سید یہ رنگ ہے میلا\n', '~~جلد پل    طرز    اگر    اختیار    کرتا    ہہول\n', '~~خود اپنی قوم مچائٔی ہے شور و واویلا\n', '~~جو اعتدل کی کہیئٔے تو وہ ادھر نہ ادھر\n', '~~زیادہ حد سے دیے سب نے پاؤل میں چھیلا\n', '~~ادھر یہ ضد ہے کہ لیمنڈ بھی چھو نہیں سکتے\n', '~~ادھر یہ دھن ہے کہ ساقی صراحی مے لا\n', '\n', 'PageV01P012\n', '\n', '![image filename](./969-416-208-017.pdf_page_13.png)\n', '\n', '~~ادحر ہے ذفتر    سلہ پیر    تصلحت    نایا ک\n', '~~ادھر ہے وحی ولایت کی ڈاک کا تھیا\n', '~~غرض دو گو نہ عذاب است جان مجنوں ر\n', '~~بلائے    صحبت    لیلی    فرفت\n', '# **\n', '### ||\n', '~~ ی\n', '~~ نو    بندگان\n', '~~ی    کے گورے    *    اتوار\n', '~~سجاتے    ہیں گرجا    کے    دربار\n', '~~اگر یہ لہو ہیں وہ بالکل\n', '~~تو دیکھو کہ عابد ہیں حضرت لیٹوش س؟\n', '~~جب اڈورڈ    فت    ہوئے        علی\n', '~~تو کی    قوم نے یاد    رس\n', '~~کھی کی نہ اسٹیٹ نے خرچ    میر\n', '~~دعائیں ہوئیں دھوم سے چرچ    میل\n', '~~وہ جمزل کودبتی تھی جن سےزمیر\n', '~~ہیں گرجا میں راکع    مع    الراکعیز\n', '~~ہوئے جنگ سے ززار اندلیشہ ناک\n', '~~گرے سجدے میں پیش اللہ    پاک\n', '~~ بادشاہان    گردن    فراز\n', '\n', 'PageV01P013\n', '\n', '![image filename](./969-416-208-017.pdf_page_14.png)\n', '\n', '# *******\n', '### ||\n', '~~ ہم نشیں کہتا ہے کچھ پروا نہیں مدہب گیا\n', '~~میں یہ کہتا ہوں کہ بھائی یہ گیا تو سب گیا\n', '~~میشنل فیلنگ تو ہم میں کبھی تھی ہی نہیں\n', '~~اتحاد دیں فقط باقی رہا تھا اب گیا\n', '~~ہے عقیدوں کا اثر اخلاق انسان پر ضرور\n', '~~اس جگہ کیا چیز ہوگی وہ اثر جب دب گیا\n', '~~پییٹ میں کھاتا زباں پر کچھ مسائل تاتمام\n', '~~قوم کے معنی گئے اور روح کا مطلب گیا\n', '~~متقلب ہوتے ہیں پیہم حالب العلموں کے کورسں\n', '~~کورس بھی رخصت ہوا اس کا زمانہ جب گیا\n', '~~اتحاد معنؤی ان میں برائے نامم ہے\n', '~~دیکھتے ہو اک گروہ اک راہ ہو کر کب گیا\n', '~~بعد ازیں کیا حسثر ہوگا یہ تو سوچو دوستو\n', '~~جو اٹھا بہر ہلاک ملت و مشرب گیا\n', '~~اس سے نفرت ان کو ایسی مستقل تازی زباں\n', '~~حیف مسلم سے خبال بینی و معرب گی\n', '~~جلس دنا میں کس صف کے بنو گے مستحو\n', '~~دور ہو اولارڈ ارو پر تو یا رب گیا\n', '\n', 'PageV01P014\n', '\n', '![image filename](./969-416-208-017.pdf_page_15.png)\n', '\n', '~~نوکری کے باب میں وہ یالیسی قائم نہیں\n', '~~ہم یہی کہتے ہیں صاحب سوچ و انجام کار\n', '~~دوسرا پھر کیا ٹھکانا ہے اگر مذہب گیا\n', '# *******\n', '### ||\n', '~~اک لعبت چیں کو لندن سے جو بیاہ کے لائے مفاعیلن\n', '~~احباب نے تیر مطاعن سے ان کے دل کو مجروح کیا\n', '~~باپ ان کے یہ بولے کشتی مری والہ ڈبودی ہائے غضب\n', '~~اس لڑکے نے صحبت بد پاکریہ کا رابن نوح کیا\n', '~~تعلیم کو میں نے بھیجا تھا تزوتج کی اس نے ٹھہرائٔی\n', '~~مدوح تو بنا بھول گیا بس اپنے ہیں منکوح کیا\n', '~~لڑکے نے جواب میں عرض کیا اسے قبلہ وکعبہ سننے تو\n', '~~یہ کون برائی میں نے کی جو فاتح کو مفتوح کیا\n', '# *****\n', '### ||\n', '~~مسان خود فروش آخر فرستادند ایں بلہا\n', '~~طلب کروند زر چنداں کہ خوں افتاد در ولہا\n', '~~نشاط طبع برہم شد شکست آں رنگ مفلہا\n', '~~الایا ایہا الساقی اور کا ساوتا ولہا\n', '~~کہ عشق آساں نمود اول ولے افتاد مشکلہا\n', '~~ادھر بے علم دیں ہے نور ایماں قلب سے زايل\n', '\n', 'PageV01P015\n', '\n', '![image filename](./969-416-208-017.pdf_page_16.png)\n', '\n', '~~ادھر کالج کا بیڑا یارکرنے پر ہے دل مائل\n', '~~ادھر ہے نوکری دشوار چکر میں ہے ہر سأل\n', '~~شب تاریک وبیم موج وگرداب چنیں حاتل\n', '~~کھا دانند حال ما    سبکسا ران ساحلہا\n', '~~نہ قید شرع باقی ہے نہ آزادی کی ہے کچھ حد\n', '~~نہیں کچھ گفتگو اس باب میں یہ نیک ہے یا بد\n', '~~بزرگوں کا بھی فتوی ہے کہ پڑھ قانون سرسید"ت\n', '~~بھی سجادہ رنگیں کن گرت پیر مغاں گوید\n', '~~کہ سالک بے خبر نبودز راہ و رسم منزلہا\n', '~~کہاں کی پیش بینی جب طبیعت ہی نہ تھی حاظظر\n', '~~قیم دیر تھے دلچپ تھی بزم بت کافر\n', '~~نہ تھا کچھ پاس ایماں دل کی تھی مدنظر خاطر\n', '~~ہمہ کارم زخود کامی بہ بدنامی کشید آخر\n', '~~نہاں کے ماندآں رازے کزو سازند ٹگفاہا\n', '~~جو ہونا جاہتا ہے بدر جن جا ماہ نو حافظ\n', '~~نہ کر آرام رہ راہ طلب میں تیز رو حافظ\n', '~~لگائے راہ اسی سے رات دن تو اپنی لو حافظ\n', '~~حضوری گمرہمی خواہی ازو غاقل مشورہ حافظ\n', '~~متی ماتلق مسن تہوی دع الدنیا و اہملہا\n', '\n', 'PageV01P016\n', '\n', '![image filename](./969-416-208-017.pdf_page_17.png)\n', '# کا\n', '~~اور ازاں جملہ مرادف ہے یہ نا معلوم کا\n', '~~سب کا حصہ قوت وحالت کے لائق ہے یہاں\n', '~~بس یہی مطلب تو ہے اے مہرباں مقسوم کا\n', '# *****\n', '### ||\n', '~~ پیرو مرشد نے کیا قوم میں بچین پید\n', '~~وہ یہ تمجھے تھے کہ ہوجائے گا جو بن پید\n', '~~وہ تو پیدا نہ ہوا ہاتھ سے لڑکوں کے گگر\n', '~~ہو حلے دین کی دیوار میں روزن پید\n', '~~پستی قوم کے جب آگئے دن اے اکبر\n', '~~اونچے درجوں میں ہوئے عقل کے وعمن پید\n', '~~دین کیا چیز ہے شیرازہ قومی ہے فقط\n', '~~جس سے ملت کی ہے اک صورت احسن پید\n', '~~آج ہوتا نہیں اس کا ضرر ان کو محسوس\n', '~~ہو رہے ہیں ابھی کچھ لالہ و سوسن پید\n', '~~پالیتھیں آئے گا اس باغ یہ ایسا اک وقت\n', '~~کر چلیں گی روشیں نشتر و سوزن پید\n', '~~صورت برگ خرزاں سے ہوگی جو حمیت زايل\n', '~~ہوں گے امطفال بھی بے غیرت وکودن پیدا\n', '~~کاہ کی طرح سے اڑ جائیں گے دینی اعمال\n', '\n', 'PageV01P017\n', '\n', '![image filename](./969-416-208-017.pdf_page_18.png)\n', '\n', '~~اختااقات کے ہوجائیں گے خرمن    پید\n', '~~ظلمت جہل سے گھر جائیں گے دل کے اطراف\n', '~~سینوں میں ہو نہ سکیں گے دل روشن پیدا\n', '~~کون کہتا ہے کہ اگلش کا نہ ہو دل سے مظت\n', '~~کون کہتا ہے نہ کر الفت وسن پید\n', '~~کون کہتا ہے تکلف سے نہ کر زیست بسر\n', '~~کون کہتا ہے نہ کر وضع میں جو بن پید\n', '~~کون کہتا ہے کہ تو علم نہ پڑھ عقل نہ سیکھ\n', '~~کون کہتا ہے نہ کر حسرت لندن پیدا\n', '~~بس یہ کہتا ہوں کہ ملت کے معافی کو نہ بھول\n', '~~راہ قومی کا تو خود ہی نہ ہو رہزن پیدا\n', '~~قوم قوم آٹھ پہر سنتے ہیں ہم قوم کہاں\n', '~~تار باقی نہیں تو کرتا ہے دامن پید\n', '~~مدہہی شاخ فقط ہے تری قومی سہتی\n', '~~یہ جو ٹوئی تو نہیں کوئی نشیمن پید\n', '~~کچھ گھر وندا نہیں نیشن کہ بنالیں لڑکے\n', '~~فطرتی طور پہ خود ہوتی ہے نیشن پید\n', '~~سلف رسکیٹ کا پھر یاد رہے گا نہ سبق\n', '~~پھر نہیں ہونے کی یہ بجث تو وسن پید\n', '~~بزم تہزیب سے ہو جائیں گے قطعا خارج\n', '~~حس ہی باقی نہ رہے گا کہ ہوشیون پیدا\n', '\n', 'PageV01P018\n', '\n', '![image filename](./969-416-208-017.pdf_page_19.png)\n', '\n', '# ******\n', '### ||\n', '~~ بے شک نئی روشنی سے بہتر ہے کہیں\n', '~~انسان    کے    لیے    کرچین    *    جات\n', '~~یزداں کا خیال تو دلاتا ہے وہ دی\n', '~~ہے کفر    حصرت    اہر    مکن    آو    جات\n', '~~مرشد کہتے ہیں تو ہے ناداں اے دوست\n', '~~بات اور ہے صاحب تن ہو جان\n', '~~میری چالیں بھی ہیں اس کی تمہی\n', '~~سکھلاتے ہیں پہلے بے دہن ہو جات\n', '~~ساکت کردے گگی ان کو جب بے علمی\n', '~~آسان ہوگا    اوھر وطن    ہو جانا\n', '# ****\n', '### ||\n', '~~سید سے آج حضرت واعظ نے یہ کہا\n', '~~"چرچا ہے جا بجا ترے حال تباہ کاک\n', '~~سمجھا ہے تو نے نیچر و مدبیر کو خد\n', '~~دل میں ڈرا اثڑہ ریا لیا الہ کا\n', '~~ہے تجھ سے ترک صوم وصلوة و زکوة و حج\n', '~~کچھ ڈر نہیں جناب رسالت پناہ علیلتگے کا\n', '~~شیطان نے دکھا کے جمال عروس دہر\n', '~~جنرہ بنا ذیا ہے    تجھے حب    جاہ    \n', '\n', 'PageV01P019\n', '\n', '![image filename](./969-416-208-017.pdf_page_20.png)\n', '\n', '~~اس نے دیا جواب کہ نذہب ہو یا رواج\n', '~~راحت میں جو تل ہو وہ کانٹا ہے راہ کا\n', '~~افسوس ہے کہ آی ہیں دنیا سے بے خبر\n', '~~کیا جانئے جو رنگ ہے شام و یگاہ کا\n', '~~یورپ کا پیش آئے اگر آی کو سفر\n', '~~گذرے نظر سے حال رقایا و شاہ کا\n', '~~وہ آب و تاب و شوکت ایوان خسروی\n', '~~وہ محکموں کی شان وہ جلوہ سپاہ کا\n', '~~آئے    نظر علوم جدیدہ    کی    روشنی\n', '~~جس سے حجل ہو نور رخ مہر و ماہ ک\n', '~~عوت کسی امیر کے گھر میں ہو آپ کی\n', '~~مسن مسوں سے ذکر ہو الفت کا چاہ کا\n', '~~نوخیز    دفریب    گل    اندام    نازنیں\n', '~~عارش یہ جن کے بار ہو دامن نگاہ کا\n', '~~رکئے اگر تو نس کے کہے اک بت حسیں\n', '~~دل مولوی یہ بات نہیں ہے گناہ کا\n', '~~اس وقت قبلہ جھک کے کروں آپ کو سلام\n', '~~پھر نام بھی حضور جو لیں خانقاہ کا\n', '~~چتلون و کوٹ و بنگلہ وبسکٹ کی دھن بندھے\n', '~~سودا جناب کو بھی ہوڑ کی کلاہ کا\n', '~~منبرپہ یوں تو بیٹھ کے گوشہ میں اے جناب\n', '\n', 'PageV01P020\n', '\n', '![image filename](./969-416-208-017.pdf_page_21.png)\n', '\n', '~~سب جانتتے ہیں وعظ ثواب و گناہ\n', '# *****\n', '### ||\n', '~~ گرمی بحث میں انور نے یہ اکبر سے کہ\n', '~~کہ رہ احمدتتلگ مرسل پہ تو قائم نہ رہا\n', '~~رہ گئی ہے فقط اوہام پرستی تجھ میں\n', '~~بادۂ جہل کی بس آگئی مستی تجھ میں\n', '~~نہ مقاصد میں بلندی نہ خیالاتت\n', '~~بحر عصیان وتعصب میں تو ڈوبا ہے صرت\n', '~~سخت ناعاقبت اندلیش ہیں تخ و ملا\n', '~~قوم برباد ہوئی جاتی ہے کھلم کھلا\n', '~~کہا اکبر نے یہ الزرام ہے بے شبہ درست\n', '~~تو ہے مجھ سے بھی زیادہ گگر اس راہ میں سست\n', '~~کبر و تزيین و تجل سے تجھے ہے بس کام\n', '~~دل میں انکار ہے اور لب پہ ہے نام اسلام\n', '~~طاحت حق کی ترے قافلہ میں گگرد نہیں\n', '~~فغس سرد نہیں ہے دل پر درد نہیں\n', '~~ہم اگر پختگی سے جاتے ہیں خامی کی طرف\n', '~~تیرا میلان ہے الحاد و خلامی کی طرف\n', '~~تو بھی اس رنگ سے محروم ہے ہم بھی محروم\n', '~~صادق آتا    ہے یہی قول شہید مرحوم\n', '\n', 'PageV01P021\n', '\n', '![image filename](./969-416-208-017.pdf_page_22.png)\n', '\n', '\n', 'PageV01P022\n', '\n', '![image filename](./969-416-208-017.pdf_page_23.png)\n', '\n', '### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی\n', '~~ اے    کو ہر    مخز\n', '~~ڑ    چھو ہہر    مصلدلن\n', '~~.    اخبساہا    اطم\n', '~~تس    دل    نشاط    خاطر\n', '~~دیباچ    فرصاحت\n', '~~عنوان    لاغس\n', '~~خلاق    معانی    طر\n', '~~کشاف    رسوز\n', '~~بادیو    ادیب و    وانش    امو\n', '~~گوہر    افشاں        گوہر    :اندو\n', '~~ثرہشٹ    ق    تاہ\n', '~~آيین    خندہ\n', '~~سرچشم    توا    وعظ        گفتار\n', '~~تخبی    وعظ        پندو    اسرار\n', '~~اے    نخردہ    زبالن\n', '~~ڈے    ڈرتا    نشان\n', '~~رنگیو    میں    غیر\n', '~~شوخی    میں    حرلیف    برق\n', '~~ خوب    ہے    نسی\n', '\n', 'PageV01P023\n', '\n', '![image filename](./969-416-208-017.pdf_page_24.png)\n', '\n', '~~دلن رات ہہی ہیں اب\n', '~~پرچا تے ہیں دل کو اس کے\n', '# خلق    خدا    قتیل    اک\n', '~~جہاسسسلد    کا    حسسار    دلیل    اک\n', '~~معقول    منزاح ہے    تو\n', '~~شرعا    جو مباح ہے تو\n', '~~ہر    چھنلر    کہ    زجر    بیشتر\n', '~~لیکن    فقرہ    ت    قتذ    میں        گھلا\n', '~~ آب    حیات    میں    بجھ\n', '~~وہ شربت حفظ عقل    یمال\n', '~~یہ مردہ دلوں کو ہے رگ    جا\n', '~~بگڑے ہوئے بن    گنے    نن    \n', '~~حکمت ہے تو ایسی دل لکی    ج\n', '~~ہر کس کہ بدید گفت خوا    اسے\n', '~~باللہ    مفر    القلوب    ست\n', '~~رندول کی زبال میں پند دل خواو\n', '~~سحان    اللہ    ۹۱    واہ\n', '~~یر    چسنلر    ک    طرز        لندن\n', '~~بے    شب    ہے    دل    پسند    \n', '\n', 'PageV01P024\n', '\n', '![image filename](./969-416-208-017.pdf_page_25.png)\n', '\n', '~~نسبت    س    اس    \n', '~~ماشاء    اللہ    \n', '~~بہبتر    لھورس    معا\n', '~~ی    خیر    \n', '~~ک    اک    تھل    بہار    دیالر\n', '~~تازہ    نو    لسیل\n', '~~مولود    سعی\n', '~~عیسنی    د\n', '~~لطف شام اودھ ہے اس    س\n', '~~روشن تام اودھ ہےا    \n', '~~اک    نور ہے مہر    لک\n', '~~اختر    سہ\n', '~~"    س    برنگ    ہث\n', '~~ لسالت    بلبا\n', '~~بحثے    مضموں    میں        اگر\n', '~~نکات    میں    ہے    سرت\n', '~~وال    ہازوئے    تقاز    سستے    بنیاد\n', '~~یہال    ھام    نیزہ    چمن    زاد\n', '~~کیسا    خامہ    زبالنا\n', '\n', 'PageV01P025\n', '\n', '![image filename](./969-416-208-017.pdf_page_26.png)\n', '\n', '~~اٹھ    میں    نگاہ    جادو\n', '~~ مین    حرل\n', '~~مفتاح\n', '~~نقاشر\n', '~~کہنا    اسے    کب\n', '~~اوصاف میں        سے سوا    \n', '~~وہ    چہرہ    نمائے\n', '~~پردہ\n', '~~ہر چسنلر کہ سرمہ\n', '~~تاہہم\n', '~~رعنا و طلیف    وشوخ\n', '~~سرگرم و حریف و چست    چالاکہ\n', '~~صشامل    شابد    معائ\n', '~~باف    بییائے    خوش    بیانی\n', '~~پچدگیوں    میں    حرف    زولن    \n', '~~:شیا    شر    گیسو    ش    ت\n', '~~آزادی کا    ٹخرا سے    اگر    \n', '~~یہاں ٹخر اس سے زیادہ تر    \n', '~~یعنی    ک        مطلق    العنان    تہ\n', '~~بے    قید    ہکر    ایک    سورواں\n', '\n', 'PageV01P026\n', '\n', '![image filename](./969-416-208-017.pdf_page_27.png)\n', '\n', '~~وقت تو جو ہے وہ اس طر\n', '~~زنجیر    خرو    کی    پائے    بندگ\n', '~~یا تھاعدہ    شرر    ڈرڑہ    مند؟\n', '~~تار        کیش\n', '~~ہر گام پ    مشل    دام در    پی\n', '~~کوت        پت    فطر\n', '~~سرگر    او\n', '~~واں    شاخ    شجر        ہے    ترا\n', '~~یال    دیدہ    دام    شیا\n', '~~کیوکر    نہ    ہوا    دعائے\n', '~~کھولے ہیں قفس میں بال    پروان\n', '~~کی سیر دو عالم ایک نفس\n', '~~پھر    دیکھئے    تو    اسی    قفس    میں\n', '~~زریا    قطرے    میں    مسوجرزان    ت\n', '~~غنچے    میں    بہار صد چمن    \n', '~~ہے نوک سناں پہہن تقش    پروان\n', '~~رقصاں    دم    تیخ    بھد    نا\n', '~~شعلوں    کے    جوم    میں    سمشلہ کر\n', '~~امسواج    میں    ہاہی    قو\n', '~~ کتر۔    خار    حسے\n', '\n', 'PageV01P027\n', '\n', '![image filename](./969-416-208-017.pdf_page_28.png)\n', '\n', '~~پابندی    ک\n', '~~لوسف زنداں میں بھی    \n', '~~جلوہ    ہے    وہی    و؟\n', '~~شوکت    ہہے    وہی\n', '~~پابند    جو    یوسف\n', '~~پھیل    ہوئٔی    بوئے    پیرہن    \n', '~~ناکر    رگ    میں    ہہے    بہار\n', '~~تگر    لفظ ہے    پردق ڈار\n', '~~ نقط    ت        ی\n', '~~مر    حرف    کايھ    ی\n', '~~صرصر کے    جور سے بری    \n', '~~یہ شابخ خزاں میں بھی ہری    \n', '~~مہر    فلک    ستے    منفعل\n', '~~یال    روشنی    دماغ        دل\n', '~~دریوزہ گری یہ    اسک    کی    اوقا۔\n', '~~یاں قطب صف ثات دن    رات\n', '~~سق سے    آسیب    کا    تھا    کھ\n', '~~ان دیوول نے خوب سر کو    پڑ\n', '~~غالب تھا    اث    میں اسم    اس    ا\n', '~~ٹوٹا    ن    بھی    اکہ\n', '\n', 'PageV01P028\n', '\n', '![image filename](./969-416-208-017.pdf_page_29.png)\n', '\n', '~~حساو    صاد    کرتے\n', '~~سننے    اور    "تکت\n', '~~آزادی    کفتگو    \n', '~~لاتا    تول    دلیل\n', '~~دیکھو    قدرت    ککا    کارخانہ\n', '~~منہ کے اندر    زبال    جڑی    \n', '~~دانتوں کے حصار میں پڑی\n', '~~بتیس    جوان    سخت    ز\n', '~~استادہ    ہیں    مأل    ڈی\n', '~~ہیں    طامع    جابر    سفید    حریف    دیو    بیبا ک    سفا کہ\n', '~~کا    سے جو بڑتھے زبان    گفتا\n', '~~دوڑیں    اسے    کاننے    توخو\n', '~~پہلو میں جو ان کے ہم نشیں\n', '~~*    نوک    خلال سے    حر\n', '~~کتنا    ہی    )    ہو ملائم\n', '~~دائہ    لپستا    تے    ان    میں    آک\n', '~~لوہے کے    چنے کہاں سے    لائید\n', '~~خت    ککا    انہیں    مز    چکھائیں\n', '~~اس قید میں جسب کہ یہ رببال ہے\n', '\n', 'PageV01P029\n', '\n', '![image filename](./969-416-208-017.pdf_page_30.png)\n', '\n', '~~باریک    ہے\n', '~~لازم ہے سمجھ لیل اس ت\n', '~~مرضی تھی خدائے جسم و جاں\n', '~~ڈو    تول    شوخیاں    زباں\n', '~~دل میں جو آئے    بک    ۔    جا\n', '~~ہشیار    چلو    بہک        جا\n', '~~دریائے    خیال    سوج    نرن\n', '~~وقف    یزداں وا    تاکر    ن\n', '~~شارع عام    حق\n', '~~ناظر اس    کی    \n', '~~گذرے جو خیال بد    بل\n', '~~باززوئے    خرد سے بیس    ڈرہ\n', '~~باطل یہ    نہ حاو گو کو    سن\n', '~~کانوں کو ہٹا کے پھول چن\n', '~~خاموش    بس    سے    زربالن    خام\n', '~~منظور    نظر    ہے    نام\n', '~~ہر    چنار    بی    عالم    \n', '~~یال    فیض    ازل    خب\n', '~~ہر گوث    میں وسعست    فل    \n', '~~ہر ذرہ    میں مہر کی    چملل\n', '\n', 'PageV01P030\n', '\n', '![image filename](./969-416-208-017.pdf_page_31.png)\n', '\n', '~~اک    اک    ہزار\n', '~~ برگ    می\n', '~~ہھر    رنگ    میں لاکھ لاکھ\n', '~~نیرنگ    ایس\n', '~~حیرت    ایسی    سک    نور    عرفار\n', '~~ہر    سمت    ہزا    میدے\n', '~~ہر ایک میں لاکھ گم بھرے\n', '~~تاکر    نم    میر    شرا    غوام\n', '~~کینی    عاا\n', '~~اک تطرہ سے طبع    ہو جو ممتان\n', '~~سبشھے    بن    جائے    مخزں    ران\n', '~~(    راز کہ دل    ہو    \n', '~~مائل    و    سوئے    پرتی\n', '~~ہو    طول    جو    سلسلہ    تخن\n', '~~تمسر    ت    ززل    سکن\n', '~~ بیاں    س    فائدة\n', '~~اس صرف زباں سے فائکدہ\n', '~~بس بس اب روک لے زبان\n', '~~کافی    ہکے    اششاررہ    نات    وال\n', '~~ہو    کر آمادہ جاں        دل\n', '\n', 'PageV01P031\n', '\n', '![image filename](./969-416-208-017.pdf_page_32.png)\n', '\n', '~~چسے    ر    تاتھ\n', '~~کی    ث\n', '~~جسب تک    کہ    \n', '~~موزڈل    ہہے    برائے    خود    ر\n', '~~چسبا    تک    ت    مسددکہ    جوامر\n', '~~برہالن    مشارق    مضارب\n', '~~جب تک کہ ہے رور    کا    لطیظ\n', '~~انفاک    کا    تا    س    وظیف\n', '~~ و    فریب        ز\n', '~~ہو    مونس    جان    ناشکیب\n', '~~تحریک سے    مس کو زر    بنات\n', '~~ٹھہرے تو    دل    کو گھر    بناي\n', '~~ہر    جامے    میں    لاجواب    نکل\n', '~~ہر    رچی    میں    انتخاب    \n', '~~ہو    سوڑ    دل    لگان    وغیر\n', '~~بن    جائے    چراغ    کعبہ\n', '~~جب تک کہ اثر ہے کاف دنوں\n', '~~مفتوں ہو ہر ایک اس فسول ا\n', '~~پرڈانہ        چراخ    جھ\n', '~~بلبا    دیکھے    تو    باغ\n', '\n', 'PageV01P032\n', '\n', '![image filename](./969-416-208-017.pdf_page_33.png)\n', '\n', '~~ذرول    \n', '~~اسے    حافظ    خالق    اودھ\n', '~~خوش    دل رہیں    حعاشق    اوڈح\n', '~~صر    یاي\n', '~~دیکھیں جب دل کو    شاد    پا\n', '~~تاگر    ش    بلند    طر\n', '~~پا۔    ڈل    میں    رفصت\n', '~~محتاج    ہو سیم    یکا        ز\n', '~~مورد    ہو    بلندی\n', '~~احباب جو اس    کے    ؟    معاون\n', '~~عالی    منشان    نیک    باطر\n', '~~ظراذ    مص    طايف\n', '~~طبارع    حصصو    کو ايف\n', '~~ ہول    جہاں\n', '~~خرم    پھریں    باغ        بوستاں    میر\n', '~~نگیں    طلبعی        کھلائیں\n', '~~شم    بدبیں    کو    خوں    رلائیں\n', '~~پیدا            گوھر    مضامیں\n', '~~زریا    کے    ہولب    شور    تحسیں\n', '~~بیساختہ    بول    اٹھی\n', '\n', 'PageV01P033\n', '\n', '![image filename](./969-416-208-017.pdf_page_34.png)\n', '\n', '### || اودھ پنچ کے نام\n', '~~متش تارک مذہ شوم خوش    بان\n', '~~منصے چندر ہوی دارم و انعامے چنلر\n', '~~خلق را فائدہ نیست ازیں جنگ و جدال\n', '~~یک دعا ہست دریں محفل و دشنامے چند\n', '~~گفت خاصوش کہ دین است مدار ملت\n', '~~ترک ایں راہ مکن ازچے خود کامے چند\n', '~~عیب مذہب ہمہ گشتی ہنرش نیز گگو\n', '~~نھی حکمت مکن از بہر دل عامے چند\n', '# **\n', '### ||\n', '### || برق  کلسیا\n', '(یہ نظم میں ۱۹۰۷ لکھی گئی ہے۔)\n', '\n', '~~ رات اس مس سے کلیسا میں ہوا میں دو چار\n', '~~بائے وہ حسن وہ شوخی وہ نراکت وہ ابھار\n', '~~زلف پیحاں میں وہ سج دھج کہ بلائیں بھی مرید\n', '~~قدر عنا میں وہ چم خم کہ قیامت بھی شہید\n', '~~آنکھیں وہ فتنہ دوراں کہ گنہ گار کریں\n', '~~گال وہ صبح درخثاں کہ ملک پیار کریں\n', '\n', 'PageV01P034\n', '\n', '![image filename](./969-416-208-017.pdf_page_35.png)\n', '\n', '~~ تق    س    ن\n', '~~لکش آواز کہ سن کر جسے بلبل جھیکے\n', '~~دول کشی چال میں ایسی کہ ستارے رک جائیں\n', '~~سرلشی تاز میں ایسی کہ گورنر جھک جائیں\n', '~~آتش حسن سے تقوی کو جلانے والی\n', '~~بجلیاں لطف تبسم سے گرانے    وابل\n', '~~پہلوئے حسن بیاں شوخی تقریر میں غرق\n', '~~ٹڑکی و مصر وفلسطین کے حالات میں برق\n', '~~پس گیا لوٹ گیا دل میں سکت ہی نہ رہی\n', '~~سرتھے تمکین کے جس گت میں وہ گت ہی نہ رہی\n', '~~خبط کے عزم کا اس وقت اثر کچھ نہ ہوا\n', '~~حفیظ کا کیا ورد مگر کچھ نہ ہو\n', '~~عرض کی میں نے کہ اے گلشن فطرت کی بہار\n', '~~دولت و عزت و ایماں ترے قدسول یہ نٹار\n', '~~تو اگر عہد وفا باندھ کے میری ہو جائے\n', '~~ساری دنیا سے مرے قلب کو سیری ہو جائے\n', '~~شوق کے جوش میں میں نے جو زیان بوں کھولی\n', '~~نازو انداز سے توری کو چڑھا کر بولی\n', '~~غیر مکن ہے مجھے انس مسلمانوں سے\n', '~~بوئے خواں آتی ہے اس قوم کے افسانوں سے\n', '~~لن ترافی کی یہ لیتے ہیں نمازی بن کر\n', '\n', 'PageV01P035\n', '\n', '![image filename](./969-416-208-017.pdf_page_36.png)\n', '\n', '~~حملے سرحد یہ کیا کرتے ہیں غازی بن کر\n', '~~کوئی بنتا ہے جو مہدی تو بگڑ جاتے ہیں\n', '~~آگ میں کودتے ہیں توی سے لڑجاتے ہیں\n', '~~گل کھلائے کوئی میداں میں تو اترا جائیں\n', '~~پائیں سامان اقاصت تو قیامت ڈھائیں\n', '~~مطمن ہو کوئی کیوں کر کہ یہ ہیں نیک نہاد\n', '~~ہے ہنوزان کی رگوں میں اثر حگکم جہاد\n', '~~وقمن صبر کی نظروں میں لگاوٹ پائٔی\n', '~~کامیابی کی دل زار نے آہٹ پائٔی\n', '~~عرض کی میں نے کہ اے لزت جاں راحت روح\n', '~~اب زبانے پہ نہیں ہے اثر آدہ و نو\n', '~~شجر طور کا اس باغ میں پودا ہی نہیں\n', '~~گیسوئے حور کا اس دور میں سودا ہی نہیں\n', '~~اب کہاں ذہن میں باقی ہیں براق ورفرف\n', '~~ہم ہیں باقی نہیں اب خالد جانبازارنگ\n', '~~دل پہ غالب ہے فقط حافظ شیراز کا رنگ\n', '~~یاں نہ وہ نعرہ تکبیر نہ وہجوش ساہ\n', '~~سب کے سب آی ہی پڑھتے ہیں سبحان اللہ\n', '~~جوہر تیخ    مجاہلر ترے ابرو    نثار\n', '~~نور ایماں کا مرے آئمینہ رو    پہ نتار\n', '\n', 'PageV01P036\n', '\n', '![image filename](./969-416-208-017.pdf_page_37.png)\n', '\n', '~~اٹھ گئی صفہ خاطر سے وہ بحث بدو نیک\n', '~~دو دلے ہو رہے ہیں کہتے ہیں اللد کو ایک\n', '~~موج کوثرکی کہاں اب ہے مرے باغ کے گگرد\n', '~~میں تو تہزیب میں ہوں پیر مغاں کا شاگرد\n', '~~مجھ یہ کچھ وجہہ عتاب آپ کو اے جان نہیں\n', '~~نام ہی نام ہے ورنہ میں مسلمان تہی\n', '~~جب کہا صاف یہ میں نے کہ جو ہو صاحب فہم\n', '~~تو نکالو دل تازک سے یہ شبہہ دہھ\n', '~~میرے اسلام کو ایک قصہ ماضی سمجھ\n', '~~نہس کے بولی کہ تو پھر مجھ کو بھی راضی تتمجھ\n', '#\n', '~~ڈال دے جان معائی میں وہ اردو یہ ہ\n', '~~کروٹیں لینے لگے طبع وہ پیلویہ ہ\n', '# (****\n', '### ||\n', '~~یک    لوڑس    نحیف    خت    زرار\n', '~~اک    ضرورت    ہ    جات    تھا    بازار\n', '~~ضعف پیری سے خم ہوئی تھی\n', '~~براہ    بیچا رہ    چلتا    تھا    جھک\n', '~~چندر لڑکوں کو    اس    آئٔی    ن\n', '~~قد        ھبت    کمان    کی    سوجھی\n', '\n', 'PageV01P037\n', '\n', '![image filename](./969-416-208-017.pdf_page_38.png)\n', '\n', '~~کہا اک لڑکے نے یہ اس سے کہ بی\n', '~~تو    ن    کتنے    کولی    کمان\n', '~~پہیر    صرو    لطیف    \n', '~~نس    کے    کہنے لگا    کہ    اسے    فرزنا\n', '~~پہنچو گے میری عمر کو جس آن\n', '~~مفت مل جائے گی تمہہیں یہ کمان\n', '# *******\n', '### ||\n', '~~میں نے اکبر سے کہا آینے ججرے میں مرے\n', '~~اس چٹائی یہ نمازیں پڑھیں حسب دستور\n', '~~چھوڑیے آپ یہ    ہنگامہ تعلیم جدید\n', '~~کاٹ ہی دے گا کسی طرح خداوند شفور\n', '~~بولا جھجھلا کے کہ ہے تہل جہنم مجھ\n', '~~اس کی نسبت کہ میں کالج میں ہوں احمتق مشہور\n', '# *****\n', '### ||\n', '~~انگلش ڈرس انور کا جو کل بزم میں دیکھا\n', '~~اکبر نے کہا یہ تو خرابی کے ہیں آشار\n', '~~معنی میں بھی ہو جائے گا آخر کو تغیر\n', '~~تبدیلی صورت کے رہے گر یہی اطوار\n', '~~خالق کی عبادت سے حجاب آنے لگے گا\n', '~~شرماؤ گے کرتے ہوئے اسلام کا اظہار\n', '\n', 'PageV01P038\n', '\n', '![image filename](./969-416-208-017.pdf_page_39.png)\n', '\n', '~~یکا    وشی    ہوگی    عزیزالن    وطر    سسے\n', '~~بنگلے میں نہاں ہوگے کہیں چھوڑ کے گھر بار\n', '~~فاتح سے مساوات کی اھیں گی امنگیں\n', '~~وہ زیست جو آسان تھی ہو جائے گی دشوار\n', '~~آپیس میں بھی تم لوگ مواف نہ رہو گے\n', '~~ایک ایک کو دیکھے گا ب اکراہ و بہ انکار\n', '~~آخر کو رہو گے نہ ادھر کے نہ ادھر کے\n', '~~انگریز بھی کھنچے رہیں گے قوم بھی بے زار\n', '~~انور نے کہا صلق علی واہ بہت خوب\n', '~~شک اس میں نہیں مدح کے قابل ہے یہ گفتار\n', '~~لیکن جو یہ تعیم ہے حضرت کے تخن میں\n', '~~اس کو تو نہ تتسلیم کرے گا یہ گنہہ گار\n', '~~ہر مذہب وملت میں ہیں اچچھے بھی برے بھی\n', '~~وہ کونسا فرقہ ہے کہ سب چس میں ہوں ابرار\n', '~~ملبوس و مکاں کا جو کیا آپ نے مدکور\n', '~~اس کے بھی بھا ہونے کا مجھ کو نہیں اقرار\n', '~~باطن سے ہے اخلاق حمیدہ کا    تعلق\n', '~~فطرت میں جو ہے نیک وہ بد ہوگا نہ زنہار\n', '~~اوضاع زمانہ تو بدلتے ہی رہیں گے\n', '~~رکتی نظر آتی نہیں دنیا کی یہ رفتار\n', '~~ہے جس کو ضرورت وہ ضرورت سے ہے مجبور\n', '\n', 'PageV01P039\n', '\n', '![image filename](./969-416-208-017.pdf_page_40.png)\n', '\n', '~~ہے شوق جسے کیوں نہ کیا جائے وہ مختار\n', '~~مقصود جو اصلی ہے وہ ہے دل ککی در\n', '~~یا ہیٹ و اور کوٹ ہو یا جبہ و دستار\n', '~~شبہ مرے اس قول کی صخت میں اگر ہو\n', '~~سن لیجئے سعدی کا یہ ارشاد گہر بار\n', '~~حاجت بہ کلاہ بر کی داشتنت نیست\n', '\n', 'PageV01P040\n', '\n', '![image filename](./969-416-208-017.pdf_page_41.png)\n', '\n', '### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا\n', '~~ بیہار آئٔی کھلے گل زیب صحن بوستاں ہو کر\n', '~~عنادل نے مجائی دھوم سر گگرم فغاں ہو کر\n', '~~بجھا فرش زمرد اہتمام سبنہ تر    میں\n', '~~چلی مستانہ وش باد صبا عبر فشاں ہو کر\n', '~~عروج نشہ نشوونما سے ڈالیاں جھومیں\n', '~~ترانے گائے مرغان چمن نے شادماں ہو کر\n', '~~بلائیں شاخ گل کی لیں نیم صح گاہی نے\n', '~~ہوئیں کلیاں شگفتہ روئے نکین بتاں ہو کر\n', '~~جواناں چمن نے اپنا اپنا رنگ دکھلایا\n', '~~کسی نے یاسمن ہو کرکسی نے ارغواں ہو کر\n', '~~کیا پھولوں نے شبنم سے وضوصحن گلستاں میں\n', '~~صدائے نغمہ بلبل اتھی باجگ اذاں ہو کر\n', '~~ہوائے شوق میں شاخیں جھکیں خالق کے سجدے کو\n', '~~ہوئی تسبیح میں مصروف ہر پتی زباں ہو کر\n', '~~زبان برگ گل نے کی دعا رزگیں عبارت میں\n', '~~خدا سر سبز رکھے اس چمن کو مہرباں ہو کر\n', '~~نگاہیں کاملوں پر پڑ ہی جاتٔی ہیں زمانہ میں\n', '~~ نہیں چھتا ہے اکبر پھول پتوں میں نہاں ہو کر\n', '\n', 'PageV01P041\n', '\n', '![image filename](./969-416-208-017.pdf_page_42.png)\n', '\n', '~~میں نے کہا بہت سی زبانیں ہوں جانتا\n', '~~بلہ بٹا    تک    امتحان    دینے    امتحان\n', '~~جرمن فرنج لیشن و اٹگلش پہ ہے عبور\n', '~~تابت مرا کمال ہے سارے جہان\n', '~~اک شوخ طبع مس نے دکھائی زباں مجھے\n', '~~بجل تھی ابر میں کہ قمر آسماں\n', '~~بولی رہو گے زیست کی لزت سے نیگر\n', '~~قدرت نہ پائی تم نے اگراس زبان پ\n', '# *****\n', '### ||\n', '~~ ہوئی جو مجھ سے یہ فرہايش بت طناز\n', '~~کہ فن شعر میں تو آج ہے بہت متاز\n', '~~لگادے اس یہ کوئی مصرعہ حسین و نفیس\n', '~~زمانہ با تو نہ سازو تو با زرمانہ بہ ساز\n', '~~کہا یہ میں نے کہ ہے قید حسن وخوبی کی\n', '~~تو    سن یہ شعر نشاط آورو نگاہ نواز\n', '~~چن لے سایہ مری جاں اتار کر پشواز\n', '~~زرمانہ با تو نہ ساز و تو بازمانہ بہ سازر\n', '# ******\n', '### ||\n', '~~ناخوش جو ہوا میں اپنی بے قتدری\n', '~~اک ناز سے مسکرا کے بولی وہ مس\n', '\n', 'PageV01P042\n', '\n', '![image filename](./969-416-208-017.pdf_page_43.png)\n', '\n', '~~عزت کا تو کچھ بھی تجھ میں باقی نہیں وصف\n', '~~افسوس کہ رہ گیا ہے تحقیر\n', '# ****\n', '### ||\n', '~~ خدا    حافظ    مسلمانوں\n', '~~مجھے تو ان کی خوش حالی سے ہے\n', '~~ی    عاشق شابد مقصود    ۔\n', '~~نہ جائیں گے ولیکن سعی کے\n', '~~سناؤں تم    کو    اک    فرع    ط\n', '~~کیا ہے میں نے جس کو زیب قرطا\n', '~~کہا مجنوں سے یہ لیتلی کی ماں\n', '~~کہ بٹا تو اگر کرلے ایم\n', '~~تو فورا بیاہ دوں لیلی کو تجھ\n', '~~بلا وفت میں بن جاؤں تريی ساک\n', '~~کہا    مجنوں    نے    اچھی    سناتی\n', '~~کجا    عاشق    کجا    کالج    کی    بکواک\n', '~~کجا    فطرتی    جوت    طبیعت\n', '~~کجا    ٹھونسی ہوئی چیزوں کا    احساکر\n', '~~بڑی بی آپ کو    کیا ہوگیا    ت\n', '~~ہرن پر لادی جاتی ہے کہیں گھاس\n', '~~ہ    اچھی قدر دافی    آپ    نے    کی\n', '\n', 'PageV01P043\n', '\n', '![image filename](./969-416-208-017.pdf_page_44.png)\n', '\n', '~~مجھے    سمجھ    ہے کوئی    ہ    چرلن    داس\n', '~~دل    اپناخود کرنے    کو    ہول موچود\n', '~~نہیں    منظور    مغز    ما\n', '~~یہی    تھہری    جو    شرط    وصل\n', '~~ استعفا صرا    با    حسسر تا\n', '# ***\n', '### ||\n', '~~ اگرچہ پوشیکل ججث میں ہوئے ہیں شریک\n', '~~جناب پنڈت جے چسندو بابو آشو توش\n', '~~مگر ہہیں تو ہے بالکل سکوت اس مد میں\n', '~~سمجھا گئے ہیں یہ مضمون سید ذی ہوش\n', '~~رموز عملکت خولیں حسرواں    “    اشند\n', '~~کدائے گوشہ نشینی تو حافظا مخروش\n', '# *****\n', '### ||\n', '~~ اک مس تیمیں بدن سے کرلیا لندن میں عققد\n', '~~اس خطا پر سن رہا ہوں طعنہ بائے لخراش\n', '~~کوئی کہتا ہے کہ بس اس نے بگاڑی نسل قوم\n', '~~کوئی کہتا ہے کہ ییہ ہے کہ بدخصال وبدمعاش\n', '~~دل میں کچھ انصاف کرتا ہی نہیں کوئی بزرگ\n', '~~ہو کے اب مجبور خود اس راز کو کرتا ہوں فاش\n', '~~ہوتی تھی تاکید لندن جاؤ انکریزی پڑھو\n', '\n', 'PageV01P044\n', '\n', '![image filename](./969-416-208-017.pdf_page_45.png)\n', '\n', '~~قوم انگش سے ملو سیکھو وہی وضع و تراش\n', '~~جگمگا تے ہوٹلوں کا جا کے نظارہ کرو\n', '~~سوپ و کاری کے مزے لو۔ چھوڑ کریخنی وآش\n', '~~لیڈیوں سے مل کے دیکھو ان کے انداز وطریق\n', '~~بال میں ناچو کلب میں جا کے کھیلو ان سے تاش\n', '~~بادہ تہیب یورپ کے چڑھاو زخم کے خم\n', '~~ایشیا کے شیٹہ تقوی کو کر دو پاش پاش\n', '~~جب عمل اس پر کیا پر یوں کا سایہ ہوگیا\n', '~~جس سے تھا دل کی حرارت کو سراسر انتعاش\n', '~~سامنے تھیں لیڈیان زہرو وش جادو نظر\n', '~~یاں جوانی کی امنگ اور ان کو حاشق کی تلاش\n', '~~اس کی چتون سحر آگیں اس کی باتیں دل ربا\n', '~~چال اس کی فتنہ خیز اس کی نگاہیں برق یاش\n', '~~وہ فروخ آتش رخ جس کے آگے آفتا\n', '~~اس طرح جیسے کہ پیش عم پروانے کی لاش\n', '~~جب یہ صورت تھی تو ممکن تھا کہ اک برق ملا\n', '~~وست تیہیں کو بڑصاتی اور میں کہتا دور باش\n', '~~دونوں جانب تھا رگوں میں جوش خون فتنہ ز\n', '~~دل ہی تھا آخر نہیں تھی برف کی یہ کوئی قاش\n', '~~بار بار آتا ہے اکبر میرے دل میں یہ خیال\n', '~~حضرت سید سے جا کر عرض کرتا کوئی کاش\n', '\n', 'PageV01P045\n', '\n', '![image filename](./969-416-208-017.pdf_page_46.png)\n', '\n', '~~ تنز    بنرم    کردہ\n', '~~باز میگوئی کہ دامن تر مکن ہشیار باش\n', '# ****\n', '### ||\n', '(یہ قطعہ ۲۷ اگست ۱۸۹۱ء کو بمقام کانپور لکھا گیا۔)\n', '~~یہ قطعہے ااگست (ہم ایہ کو بمقام کا پور لکھا گیا\n', '~~بٹھائی جائیں گگی پردے میں بیبیاں کب تک\n', '~~بنے رہو گے تم اس ملک میں میاں کب تک\n', '~~حرم سرا کی حفاظت کو تیخ ہی نہ رہی\n', '~~تو کام دیں گی یہ چلمن کی تیلیاں کب تک\n', '~~میاں سے بی بی ہیں پروا ہے ان کو فرض گر\n', '~~طبیعتوں کا نمو ہے ہوائے مغرب میں\n', '~~یہ غرقیل یہ حرارت یہ گرمیاں کب تک\n', '~~عوام باندھ لیں دوہر کو تھرڈ وانثر میں\n', '~~سکنڈوفرسٹ کی ہوں بند کھڑکیاں کب تک\n', '~~جو منہ دکھائی کی رسموں یہ ہے مصر ابلیس\n', '~~چھییں گی حضرت حوا کی بیٹیاں کب تک\n', '~~جناب حضرت اکبر ہیں    حائی پرزہ\n', '~~مگر وہ کب تک اور ان کی رباعیاں کب تک\n', '\n', 'PageV01P046\n', '\n', '![image filename](./969-416-208-017.pdf_page_47.png)\n', '\n', '# *ت**\n', '### ||\n', '~~ سودی تخن کوئے    شیر\n', '~~جو انگریز شاعر تھا اک    ل    مشا\n', '### || بفر مایٔش  دختر باتمیز\n', '~~کہ رکھتا تھا جس کو وہ دل سے عم\n', '~~لکھی ہے اس نے ہے تعم اک\n', '~~دکھائٔی ہے    شکل    روانی    \n', '~~جو    بہتا    ہے    پانی    میالن    لوڈور\n', '~~اسی کا دکھایا ہے شاعر نے زو\n', '~~مناسب    جو    انگش    مصادر    \n', '~~مقضے    کے ان کے    سب    ی\n', '~~ جمعیت    افعال کی خوب\n', '~~کہ درسی بھی ہے اور دچسپ    بھ\n', '~~پہ    اصرار کرتے    ہیں    بھائٔی    \n', '~~کہ میں بھی ہوں اس حر میں غوطہ ز\n', '~~دکھاؤں    روائی    دریائے\n', '~~کہ گوہر شناسوں میں ہو جس کا ذکر\n', '~~مجب ہے نہیں ان کی اس پر نظر\n', '~~کجا    میں    کجا    سودی    پا مسور\n', '~~سو    اس    کے    ہیں اور بھی    مشکلیر\n', '\n', 'PageV01P047\n', '\n', '![image filename](./969-416-208-017.pdf_page_48.png)\n', '\n', '~~نہیں    ہل    اک    را\n', '~~ضر\n', '~~ت    مصدر نہیں    ۲و    قوا\n', '~~زبال میں نہ وسعت نہ ولیسا\n', '~~ادھر تو ہے کچھ اور ہی\n', '~~اگر ترجمہ یہ ہیں جسے ڈرتا ہوں\n', '~~مگر خیر ککچھ فکر کرتا ہوں\n', '~~جو تھیں    وتیں    کہہ    چکا    برمل\n', '~~غرض    دیکھٔے اب    ہ    پافی    چ\n', '~~اچھلتا    ہوا    اور    ابلت    ہو\n', '~~اکڑتا    ہوا    اور    بچلتا    ہو\n', '~~یہ    بنت    "ہوا اور    تن    ہو\n', '~~شپکتا    ہوا    اور    چھذ    ہو\n', '~~روافی    میر    اک    شور    کر    ہو\n', '~~رکاوٹ    میں اک    زور کر    ؟و\n', '~~پہا ڑوں کے روزن ززمیں کے مسا\n', '~~یہ ہے کر رہا ہر طرف اینا\n', '~~ادھر    پچھولتا    اور    پچکتا    ادھر\n', '~~رخ    اس    سمت    کرتا    کھت    ادکر\n', '~~پہاڑوں    پہ    پٹکتا    ہو\n', '~~چٹانوں        دامکر    جھنکتا\n', '\n', 'PageV01P048\n', '\n', '![image filename](./969-416-208-017.pdf_page_49.png)\n', '\n', '~~\n', '~~بھنک    ہو    او\n', '~~وہ جل تھل    کا    عالم    رچ    ہ\n', '~~*    گاتا    ہوا    اوکر    بجات    ہو\n', '~~*    لہروں کو    تیہم نچا    ہو\n', '~~ادھر    جومتا    اور    مٹکت    ہو\n', '~~ادھر    گھومتا    اور    اتکت    ہو\n', '~~بھرتا    ہوا    جوش    کھا    او\n', '~~جگڑ کر وہ کف منہ میں لا\n', '~~وہ اونچے سروں میں تموج کا\n', '~~وہ خود جو میں آکے لابا\n', '~~سدھرتا    ہوا    اور    سنورتا    ہوا\n', '~~تھرک    ہو    قص    کر    ہو\n', '~~ادھر    گونجتا    گنگ    ہوا\n', '~~ادھر    خود    بخود    بھبھنات\n', '~~پٹت    ہو    او    چمتا    ہو\n', '~~ ھ    ہوا    ۹    سملہ    ہو\n', '~~سماتا    ہوا    اور    پلت    ہو\n', '~~\n', '~~ ہو\n', '\n', 'PageV01P049\n', '\n', '![image filename](./969-416-208-017.pdf_page_50.png)\n', '\n', '~~ ہوا    او\n', '~~دباتا    ہو    ور    ہہ\n', '~~پھلستا    ہوا    ڈگمگ    ہو\n', '~~چ    ہوا    \n', '~~ت    روئے زمیں    ہا\n', '~~خاکی    سیہیں    بناتا    ہو\n', '~~گل    وخار    یکساں    جھ    ہو\n', '~~ہر اک سے    برابر الجھتا ہو\n', '~~بہاتا    ہوا    اور    ہو\n', '~~ہوا کے طماچوں    کو    سس    ہو\n', '~~لرزتا    ہوا    تملاہ    ہو\n', '~~بلکت    ہوا    ہو\n', '~~بلندی    گر    کر    ہو\n', '~~نشیبور    میں    پھرتا    پھراتا    ہو\n', '~~اچکتا    ہوا    اور    اثر    ہو\n', '~~اتکت    ہوا    اور    مڑ    ہو\n', '~~کھیتوں    میں راہیں کترتا    ہو\n', '~~زمینول    کو    شاداب    کرت    ہو\n', '~~یہ تھالوں کی گودوں کو بھرتا ہو\n', '~~تا    دھرتی    چ    احسان    دھرتا\n', '\n', 'PageV01P050\n', '\n', '![image filename](./969-416-208-017.pdf_page_51.png)\n', '\n', '~~پھولوں\n', '~~ت    چکر    میں    بجر۔    پھنسا    ہو\n', '~~لیکتا    ہوا    دندتا تا    ہو\n', '~~امنڈتا    ہوا    سننات    ہو\n', '~~چمکتا    ہوا    اور    جھل    ہو\n', '~~سنبجھلتا    ہوا    اور    چھلکے    ہو\n', '~~ہواؤں    ہے    موجھیں    لڑراتا    ہو\n', '~~حبابول    کی    ہوا    نوجیں    جگمگات    برھاتیا    ہو    ہو\n', '~~شعاعوں کا جو بن دکھاتا    ہو\n', '~~یو نہیں الغرض ہے    \n', '~~بس اب دیکھ لیں شاعر نکتہ    و\n', '~~وہ سودے کا سیلان آب    لوڈو\n', '~~یہ    بجر    خیالات    اکبر    کا    زورا\n', '# ***\n', '### ||\n', '~~ برق    بخارات کا زرور انے    *\n', '~~ک    ت        لھڈ\n', '~~تار    جات    نہیر    ا\n', '~~ریل    حسے    کھ    نہیر    قلہ    .\n', '~~سب جانتے ہیں علم سے ہے زندگی روح\n', '\n', 'PageV01P051\n', '\n', '![image filename](./969-416-208-017.pdf_page_52.png)\n', '\n', '~~بے علم ہے اگر تو وہ انساں ہے ناتما\n', '~~بے علم و بے ہنر ہے جو دنیا میں کويئٔی قو\n', '~~نیچر کا اقتضا ہے رہے بن کے وہ خلام\n', '~~تعلیم اگر نہیں ہے زمانہ کے حسب حال\n', '~~پھر کیا امید دولت و آرام و احترام\n', '~~سید کے دل میں نقش ہوا اس خیال کا\n', '~~ڈالی بنائے مدرسہ لے کر خدا کا\n', '~~صدمے اٹھائے رخ سہے گالیاں تہیں\n', '~~لیکن نہ چھوڑا قوم کے خادم نے اپنا کام\n', '~~دکھلا دیا زہانہ کو زور دل و دماغ\n', '~~بتلا دیا کہ کرتے ہیں یوں کرنے والے کا\n', '~~نیت جو تھی بخیر تو برکت خدا نے دی\n', '~~کابج ہوا درست بصد شان و    احتشام\n', '~~سرمایہ مکیں کی تھی سہارا کوئٔی نہ تھا\n', '~~سید کا دل تھا دریئے تعمیل    انبظاا\n', '~~آخر اٹھا سفر کو وہ مرد خستہ    \n', '~~احباب چند ساتھ تھے ذی علم و خوش کلام\n', '~~قسمت کی رہبری سے مل منزل مراد\n', '~~فرمانروائے    ملک دکن کو    کیا    سلام\n', '~~حالت دکھائی اور ضرورت بیان    \n', '~~خوئی سے التماس    کیا    قوم    پیام\n', '\n', 'PageV01P052\n', '\n', '![image filename](./969-416-208-017.pdf_page_53.png)\n', '\n', '~~حم آگیا    حضور کو حالت    پ\n', '~~پھر کیا تھا موجزن ہوا دریائے فیض عام\n', '~~ماہانہ دو ہنار کیا ایک    ہرایر س\n', '~~امید سے زیادہ عطا ٹھی    بیہ    لاکلام\n', '~~اکبر کی یہ دعا ہے خدا کی جناب میں\n', '~~تاحثر اس ریس و ریاست کو ہو قیا\n', '~~کیا وقت پر ہوئی ہے کہ بے احتیاج فکر\n', '~~تاریخ اپنی آپ    ہے فیاضی نظامتا\n', '# ****\n', '### ||\n', '~~کہا کسی نے یہ سید سے آپ اے حضرت\n', '~~نہ پیر کو نہ کسی پیشوا کو مانتتے ہیں\n', '~~نہ آپ عالم برزخ سے مانگتے ہیں مدد\n', '~~نہ فاتکے کے طریق ادا کو مانتے ہیں\n', '~~نظر تو تیجے اس بات پر جو ہیں ہندو\n', '~~بہ صد خلوص ہر اک دیوتا کو مانتے ہیں\n', '~~بہت وہ ہیں جو عناصر پرست ہیں دل سے\n', '~~وہ آگ پوجتے ہیں یا ہوا کو مانتے ہیں\n', '~~کریچین بھی فدائی ہیں نام مریل کے\n', '~~بہدل شتیح علیہ النٹا و    مانتتے ہیں\n', '~~خود آپ ہی میں جو ہیں شیعیان بأملیں\n', '\n', 'PageV01P053\n', '\n', '![image filename](./969-416-208-017.pdf_page_54.png)\n', '\n', '~~وہ اہل بیت کو آل عبا کو مانتے    ہیر\n', '~~وہ لوگ جو ہیں ملقب بہ صوفیان کرام\n', '~~فدا قبور یہ ہیں اولیا کو مانتے ہیں\n', '~~مرادیں مانگتے ہیں لوگ یاک روحوں سے\n', '~~ سی بزرگ کو یا متفتدا کو مانتے ہیں\n', '~~پھر آی میں یہ ہوا کیا سماگئی ہے کہ آپ\n', '~~نہ دشگیر نہ مشکل کشا کو مانتے ہیں\n', '~~جواب انہوں نے دیا ہم ہیں پیرو قرآن\n', '~~ادب ہر اک کا ہے لیکن خدا کو مانتے ہیں\n', '~~سند ہماری ہے ایاک کستعین اے دوست\n', '~~اسی لیگانہ حاجت روا کو مانتے ہیں\n', '~~اسی کا نام زباں پر ہے حی اور قیوم\n', '~~اسی کی قدرت بے انتہا کو مانتے ہیں\n', '~~یہ بوئے شرک ہی ہے جنگ و اختلاف کی جڑ\n', '~~تو عقل مند کب ایسی بلا کو مانتے ہیں\n', '~~جواب حضرت سید کا خوب ہے اکبر\n', '~~ہم ان کے قول درست و بجا کو مانتے ہہیں\n', '~~ولیکن اسی نيی تہزیب کے بزرگ اکثر\n', '~~خدا کو اور نہ طرلق دعا کو مانتے ہیں\n', '~~زبافی کہتے ہیں سب کچھ ٹگر حقیقت میں\n', '~~وہ صرف قوت فرماں روا کو مانتے ہیں\n', '\n', 'PageV01P054\n', '\n', '![image filename](./969-416-208-017.pdf_page_55.png)\n', '\n', '# *******\n', '### ||\n', '~~و    پروانہ    سے            ناذال\n', '~~آگ میں گرکے کیوں گنواتا ہے جاں\n', '~~جل کے بولا کہ اے خرد    شم\n', '~~کن    لے مجھ سے        معنی    روشرز\n', '~~شعلے    سے    طالب    وصال    چھ\n', '~~اندرھیے    میں    پامال    چھا\n', '# ******\n', '### ||\n', '~~ کیا وجہ ہے قومی جو ترقی نہیں ہوتی\n', '~~ہر چند کہ ہے شور ترقی کی صدا میں\n', '~~یہ مستلہ مشکل ہے وہی سمجھیں گے جن ک\n', '~~ہے نشوونما پلینکھل آب و ہوا میں\n', '~~اک یات تعجب سے مگر میں نے سنی تھی\n', '~~کل رات کو اک اتجمن ڈکر خدا میں\n', '~~اسپنیچ ترقی میں تو آندھی ہے یہ فرقہ\n', '~~لگلتا نہیں دل ان کا ترقی کی دعا میں\n', '# *******\n', '### ||\n', '~~ بنائے ملت گگڑ رہی ہے لبوں پہ ہے جان مررہے ہیں\n', '~~مگر طلمسی اثر ہے ایسا کہ خوش ہیں گویا ابھر رہے ہیں\n', '~~اوھر ہے قوم خیعف ومسکیں ادھر ہیں کچھ مرشدان خودبیں\n', '\n', 'PageV01P055\n', '\n', '![image filename](./969-416-208-017.pdf_page_56.png)\n', '\n', '~~کئی رگ اتحاد ملت رواں ہوئیں خون دل کی موجیں\n', '~~ہم اس کو سمجھیں ہیں آب صافی نہا رہے ہیں نھر رہے ہیں\n', '~~صدائے الحاد اٹھ رہی ہے خدا کی اب یاداٹھ رہی ہے\n', '~~دلوں سے فریاد اٹھ رہی ہے کہ دین سے ہم گزر رہے ہیں\n', '~~قفس ہے کم تہمتی کا سسمیں پڑے ہیں کچھ دانہائے شیریں\n', '~~اسی چہ مائل ہے طبع شاہیں نہ بال ہیں اب نہ پر رہے ہیں\n', '~~اگرچہ یورپ بھی بتلا ہے وہاں بھی پھیلی یہی بلا ہے\n', '~~خیال میٹرہ ہلہ کا بڑھھ چلا ہے خدا کا انکار کر رہے ہیں\n', '~~مگر وہاں کی نبا ہے نیشن رکا ہے ملحد کا اپریشن\n', '~~نہیں ہے گم لفظ سالولیشن "خدا سے اب بھی وہ ڈررہے ہیں\n', '~~یہاں بجائے نمازگپ ہے وہاں وہی عزت بشپ ہے\n', '~~یہاں مساجد اجڑ رہی ہیں وہاں کلیسا سنور رہے ہیں\n', '~~جناب اکبر سے کوئی کہہ دے کہ لوگ بیٹھے ہیں ہر طرح کے\n', '~~اس سجمن میں اور ایسی باتیں یہ آپ کیا قہر کر رہے ہیں\n', '# ******\n', '### ||\n', '~~ چواشارہ کرد ناصح    کہ    بیاد بشنو ازمن\n', '~~ہمہ طرز حیلہ ججستن ہمہ فن ساز کردن\n', '~~گہہ امیر گبر بودہ بہ یہود عہد یاری\n', '~~کہہ امین دیر بودہ بہ حرم نماز کردن\n', '~~ بخرابی    عزیال    ہمہ    اتیاز    ستر\n', '\n', 'PageV01P056\n', '\n', '![image filename](./969-416-208-017.pdf_page_57.png)\n', '\n', '~~بمراد غیر بودہ ہمہ عیش و ناز کردن\n', '~~نظرے نگند    ہ    حقارتے    برولیش\n', '~~کہ حرام یاد دستے سوئے تودراز کردن\n', '~~ہمہ اول تو دیدم ہمہ آخر تو دیدم\n', '~~نہ خوش است شرح احوال دبیان راز کردن\n', '~~توبہ خویشتن چہ کر دی کہ بہا کنی نظیری\n', '~~بخدا کہ واجب آمدز تو احتراز کردن\n', '# ********\n', '### ||\n', '~~ کیا شک ہے آفتاب کے شان وجلال میں\n', '~~روشن تراس سے کوسی شے ہے خیال میر\n', '~~لیکن نہیں وہ کچھ بھی موتر پس از غروب\n', '~~لازم ہے غور ستیجنے اس مسلہ پر خوب\n', '~~ چسنا    تم خال کرو آفتاب    کا\n', '~~گوثہ بھی اٹھ سکے گا نہ شب کی نقاب کا\n', '~~یوجو گے اس کو تب بھی وہ پھیرا نہ جائے گا\n', '~~اس کو پکارنے سے اندھیرا نہ جائے گا\n', '~~انسان کا حال بھی مرے نزدیک ہے یہی\n', '~~حقیق کی نظر جو کرد ٹھیک ہے یہی\n', '~~کتنا ہی کوئی صاحب اوج کمال ہو\n', '~~کتنا ہی    بااثر ہو کہ عالی خیال ہو\n', '\n', 'PageV01P057\n', '\n', '![image filename](./969-416-208-017.pdf_page_58.png)\n', '\n', '~~جب کرگیا جہاں سے وہ ملک عدم کو کوچ\n', '~~پھر اس سے کچھ مدد کا قصور ہے پچ وپور\n', '~~قیوم و حی ذات ہے الہ کی فقط\n', '~~زندہ ہمیشہ بات ہے اللد کی فقط\n', '~~سن لو کہ ابتاع و ادب اور چیز ہے\n', '~~مطلب کی لیکن ان سے طلب اورچیز ہے\n', '~~آزردہ کوئی    یخ    ہو یا برہمن    \n', '~~حھانیت یہی ہے    یہی    ٹھیک فلسفا\n', '# ***\n', '### ||\n', '~~ کرچا        میں    جب    تکمیل    ف\n', '~~تب یہ بولے مجھ سے مسٹر ماریسن\n', '~~گو کہ شہرت ہے تمہاری دور دور\n', '~~مجھ سا تم رکھتے نہیں عقھل و شعور\n', '~~عرض کی میں نے کہ اے روشن صمی\n', '~~ہے یہی تو جس کو روتا ہے بشیرےسا\n', '~~آپ نے سیکھا ہے اپنے بات    س\n', '~~اور میں نے جو پڑھا وہ آپ سے\n', '# ******\n', '### ||\n', '~~ یہ طفل ناداں غریق غفلت ہوائے ذلت میں تن رہے ہیں\n', '~~مجھ نہیں ہے نظر نہیں ہے بنائے جاتے ہیں جن رہے ہیں\n', '\n', 'PageV01P058\n', '\n', '![image filename](./969-416-208-017.pdf_page_59.png)\n', '\n', '~~بہارہی سے نہیں ہیں واقف خرزاں کے نظلموں کو کیا وہ سمجھیں\n', '~~یہ داغ تو ہیں انہیں کے دل پرجومحو رنگ چمن رہے ہیں\n', '~~نیا فلک ہے نے ستارے یہ شوق سے کرتے ہیں نظارے\n', '~~انہیں کو کچھ حس ہے گردشوں کا جوزیر چرخ کہن رہے ہیں\n', '~~یہ آخری صف میں اگنے والے بہشت تجھے ہیں اپنے تھالے\n', '~~مل حسرت ہیں ان کے سینے جو زیینت اچمن رہے ہیں\n', '~~رہے ہیں جو برگ وخس کے خوگر انہیں ہو کیوں خاران کا منظر\n', '~~نگاہ تو ہے انہیں کی مضطر جو مست سرو ومن رہے ہیں\n', '~~بہت خفا تھے مسائل دیں کہ ہو رہی ہے ہماری تو ہیں\n', '~~اب ان کو مسنطق منا رہی ہے وہ سرجھکائے ہیں مسن رہے ہیں\n', '~~اگرچہ لنظوں کی بدلیوں میں چھیا ہے معنی کا چاند اکبر\n', '~~نگر معانی ہیں ایسے روشن کہ نورکی طرح چھن رہے ہیں\n', '# ****\n', '### ||\n', '~~مزے کا جشن تھا کل اک شراب خانے میں\n', '~~کسی نے خوب یہ گیا کسی ترانے میں\n', '~~خدا کے فضل سے ہم نام کے مسلمان ہیں\n', '~~ وگرنہ چھین سے رہتے نہ اس زمانے میں\n', '# *******\n', '### ||\n', '~~ٔہستی کے تجر میں جو یہ جاہو کہ چمک جاو\n', '~~کچے نہ رہو بلکہ کسی رنگ میں یک جاو\n', '\n', 'PageV01P059\n', '\n', '![image filename](./969-416-208-017.pdf_page_60.png)\n', '\n', '~~میں نے کہا قايل میں تصوف کا نہیں ہوں\n', '~~کہنے لگے اس بزم میں آو تو تھرک جاو\n', '~~میں نے کہا کچھ خوف کلکٹر کا نہیں ہے\n', '~~کہنے لگے آجائیں ابھی وہ تو دبک جاا\n', '~~میں نے کہا ورزش کی کوئی حدبھی ہے آخر\n', '~~کہنے لگے بس اس کی یہی حد ہے کہ تھک جا\n', '~~میں نے کہا افکار سے پچھا نہیں چھت\n', '~~کہنے لگے تو جانب مےخانہ لیک جاو\n', '~~میں نے کہا اکبر میں کوئی رنگ نہیں\n', '~~کہنے لگے شعر اس کے جو سن لو تو پھڑک جا\n', '# *\n', '### ||\n', '~~ پن\n', '~~جھ    پڑنے لگی    ہر    اک    کی    نگاو\n', '~~پوچھا    استاد    نے        \n', '~~ان دقایق نے دل میں کی کچھ راہ\n', '~~کہہ دیا میں نے اس کا گل مطلب\n', '~~صاف    ہے    لا    الا    الا    اللیل\n', '~~باسڑ    نے    کہا    تو    کو    دن    ست\n', '~~ پکارا    کہ    واہ    کب    وا\n', '# ******\n', '### ||\n', '\n', 'PageV01P060\n', '\n', '![image filename](./969-416-208-017.pdf_page_61.png)\n', '\n', '~~ سنا کہ چند مسلمان جمع تھے    یک\n', '~~خدا پرست خوش اخلاق اور بلند نگاہ\n', '~~کہا کسی نے یہ ان سے کہیہ تو بتلاو\n', '~~تمہاری عزت و وقعت کا کس طرح ہے نباد\n', '~~نظر    کرو    طرف    اقتار    اہل    فرنگ\n', '~~کہ ان کے قبضہ میں ہے ملک ومال وگنخ وسیا\n', '~~انہیں کا سکہ ہے جاری یہاں سے لندن تک\n', '~~انہیں کی زیر نگیں ہے ہر اک سفید و سیا\n', '~~کیں بنائٔی ہیں وہ وہ کہ دیکھ کر جن کو\n', '~~زبان خلق سے بے ساختہ تکلتی ہے وا\n', '~~تمہارے پاس بھی کچھ ہے کہ جس پرتم کو ہے ناز\n', '~~کہا انھوں نے کہ ہاں لا الہ الا اللئ\n', '# *****\n', '### ||\n', '~~ بک    گ    سرسب\n', '~~ احباب    س\n', '~~ثوات    تحمہود    \n', '~~لی نہوں نے بھی آج خلد کی راہ\n', '~~بولی    عبرت    ک    ہوش    میں    *\n', '~~اے حریصاں شان و شوکت    جا\n', '~~صسٹ    قش        مود\n', '\n', 'PageV01P061\n', '\n', '![image filename](./969-416-208-017.pdf_page_62.png)\n', '\n', '# **\n', '### ||\n', '### || بنام ایڈیٹر رسالہ ید بیضا\n', '~~ اسر        داری\n', '~~برتراز    دکن    داری\n', '~~توچہ حاجت بہ جمال تن    ماداری\n', '~~حسن یوسف دم عیسی ید بیضا داری\n', '~~انچہ خوباں ہمہ دارند تو    تنہا داری\n', '# ***\n', '### ||\n', '~~ مسلمانوں میں اب تعلیم انکش ڑک نہیں سکت\n', '~~سی سے مثرق ومغرب کی سازش رک نہیں سکتی\n', '~~وہ نزلہ نہیں سکتا یہ پیچش رک نہیں سکت\n', '~~بڑے بوڑھوں کی لیکن یہ بھی خواہش رک نہیں سکتی\n', '~~نداق قوم بگانہ نہ ہو اللہ اکبر ت\n', '~~یہ نقش جا نفرا مٹنے نہ یائے دل کے فنتر\n', '# *******\n', '### ||\n', '~~ ہل    یورپ    کے    ساتجھ    ہول    میں\n', '~~چکھی    سیلہ    نے    ایک    دن    کاری\n', '~~خانساماں    نے    کان    میں    کہ\n', '~~آپ    نہیر    عاری\n', '\n', 'PageV01P062\n', '\n', '![image filename](./969-416-208-017.pdf_page_63.png)\n', '\n', '~~پڑح        ڈتا۔\n', '~~دین    ھ    و    داری\n', '~~تب    اشعار    حضر    سعدی\n', '~~ہوئے الن    کی    زربان        جارک\n', '~~اسے    کریمے    کہ    از خرائہ    \n', '~~گبرو    وستاں لتکے    ترسا    را    کجا    وظیفہ    ک    خور    دارمی\n', '~~دشمناں    نظر    دارک\n', '\n', 'PageV01P063\n', '\n', '![image filename](./969-416-208-017.pdf_page_64.png)\n', '### || نیشنل اینتھم\n', '( یہ قومی ترانہ ایڈیٹرن ریویو مولانا ظفر علی خان کی فرمائش پر شروع  ۱۹۰۷ء میں لکھا گیا تھا   )\n', ' میں لکھا گہ\n', '~~جو دل کرتے ہیں حق کی    پاس\n', '~~خدا کا الن پہ        لطف\n', '~~مجھتے    ہیں جو قرآں کے\n', '~~سنا ہے میں نے یہ ان کی\n', '~~ہنوز آں ابر رحمت درفشاں\n', '~~خم    گانہ بامہر و    نتاں    اسہ\n', '~~سرور قلب و حرز جال ہے    اسا\n', '~~تعین شاہی و شاہاں    ہے    اساما\n', '~~جہاں میں با سرو ساماں ہے اسل\n', '~~ابھی    تک حافظ ایماں ہے    اسلا\n', '~~ہنوز آل ابر رحمت    درفشاں    اس\n', '~~خم        خمنا    باعہر و    نشاں    سس\n', '~~مساجد میں    وہی شور اذاں\n', '~~وہ    الیکہ    اکبر    برزہاں\n', '~~وہی    جوش    دل    اسلاصیاں\n', '~~وہی رت ہے وہی اب تکسماں\n', '~~ہنوز آں ابر    رحمت    درفشاں    اسب\n', '\n', 'PageV01P064\n', '\n', '![image filename](./969-416-208-017.pdf_page_65.png)\n', '\n', '~~ "با    )نتا    است\n', '~~دلول میں ہے خدا کی یاد اب    \n', '~~طبیعت ذکر سے ہے شاداب\n', '~~بہت تیکا صصلعپ    ارشاد اب\n', '~~بہت ہیں باخ دی آباد اب\n', '~~ہنوز آں ابر رحمت درفشاں    سسبے\n', '~~نم    حخانہ بامہر و نشاں اسہ\n', '~~عیاں ہے        رڑ\n', '~~مشام جاں میں ہے بوئے\n', '~~رواں    ہیں    قافلے سوئے\n', '~~وہی    ہ    روق    کوئے    \n', '~~ہنوز آل ابر رحمت درفشاں است\n', '~~م    گخانہ بامہر و نثاں    اسست\n', '~~دلوں میں کیوں تمہارے ہے یہ خائی\n', '~~نہیں    فطرت    میں    کچھ    بدانتظامی\n', '~~ابھی تک یاد حق ہے دل کی حايی\n', '~~سنو    استاو    جامی\n', '~~ہنوز آل ابر رحمت    درفشاں    است\n', '# خمیاب    باعہر و    لنثماں است\n', '# برنش    سلطنت    کے    ہیں عواطف\n', '~~کہ مذہب کی نہیں ہے وہ مخالفا\n', '\n', 'PageV01P065\n', '\n', '![image filename](./969-416-208-017.pdf_page_66.png)\n', '\n', '~~تو کیوں ہوتے نہیں تم اس سے واف\n', '~~ک    کہت    ہے    نگاہ    ارف\n', '~~ہشوز آل ابر رحمت    درفشاں    اس\n', '~~ خمخانہ    باعہر و    نشاں    اس\n', '~~رسول    ایلہ        دنیا    \n', '~~زبانوں پر ہے اب ک وہ    فسانہ\n', '~~نہیں    اسسلام    سے    خالی    زمانا\n', '~~سنہ        \n', '~~ہنوز آں ابر رحمت درفشاں    اسہ\n', '~~ خمنا نہ    بامہر و    نشار    است\n', '# ****\n', '### ||\n', '~~ خدا علی گڑھ کے مدرسے کو تمام امراض سے شفا دے\n', '~~بھر ہوئے ہیں رنیسں زادے شریف زادے\n', '~~لطیف وخوش وضع چست وچالاک وصاف وپاکیزہ شادوخرم\n', '~~طبیحتوں میں ہے ان کی جودت دلوں میں ان کے ہیں نیک ارادے\n', '~~کمال عتنت سے پڑھ رہے ہیں کمال غیرت سے بڑھھ رہے ہیں\n', '~~سوار مشرق کی راہ میں ہیں تو مغرٹی راہ میں پیادے\n', '~~ہراک ہے ان میں کا بیشک ایسا کہ آپ اسے چاہتے ہیں جلیسا\n', '~~دکھائے محفل میں قدر رعنا جو آی آئیں تو سرجھکا دے\n', '~~فقیر مانگے تو صاف کہہ دیں کہ تو ہے مضبوط جا کما کھا\n', '\n', 'PageV01P066\n', '\n', '![image filename](./969-416-208-017.pdf_page_67.png)\n', '\n', '~~قبول فرمائیں آپ دعوت تو اپنا سرمایہ کل کھلا دے\n', '~~بتوں سے ان کو نہیں لگاوٹ مسوں کی لیتے نہیں وہ آہٹ\n', '~~تمام قوت ہے صرف خوندان نظر کے بھول ہیں دل کے سادے\n', '~~نظربھی آئے جو زلف پیچاں تو تمجھیں یہ کوئی پالسی ہے\n', '~~الکمڑک لابٹ اس کو سمجھیں جو برق وش کوئی مسکرا دے\n', '~~نکلتے ہیں کرکے غول بندی بنام تہذدیب درد مندی\n', '~~یہ کہہ کے لیتے ہیں سب چندے بہمیں جوتم دوتہیں خدادے\n', '~~انہیں اسی بات پریقیں ہے کہ بس یہی اصل کاردیں ہے\n', '~~اسی سے ہوگا فروغ قومی اسی سے چیکیں گے یات دادے\n', '~~مکان کا لج کے سب مکیں ہیں ابھی انہیں تجربے نہیں ہیں\n', '~~خبرنہیں ہے کہ آگے چل کرہے کیسی منزل ہیں کیسے جاوے\n', '~~دلوں میں ان کے ہے نور ایماں قوی نہیں ہے مگر نگہباں\n', '~~سوائے منطق ادائے علفلی یہ شمع ایسا نہ ہو بجھا دے\n', '~~فریب دے کر نکا لے مطلب سکھائے تحقیر دین ومذہب\n', '~~مٹا دے آخرکو وضع ملت نمود ذاتی کو گو بڑھا دے\n', '~~یہی بس اکبر کی التجا ہے جناب باری میں یہ دعا ہے\n', '~~علوم حکمت کا درس ان کو پروفیسر تکجھ خدا دے\n', '\n', 'PageV01P067\n', '\n', '![image filename](./969-416-208-017.pdf_page_68.png)\n', '\n', ' ۱۸۹۰ء\n', '### || ترجمہ قول یکے از اکابر یورپ\n', '~~ اکبر سے اتنا کیوں خفا    تہ\n', '~~یہ کیوں غیظ و غضب جو رو جنا ہے\n', '~~نہیں ہے اس میں جھڑے کی کوئی بات\n', '~~اک    "    ھیہ    باصفا\n', '~~نہ ہو مذہب میں جب زور حکومت\n', '~~تو وہ کیا ہے فقط اک فلسفہ ہے\n', '# ****\n', '### ||\n', '~~ بلبل ہیں آج ہم چنستان کمپ کے\n', '~~پروانہ کل بنیں گے گلیسا کے لمپ کے\n', '~~فکر بہشت و کوي و تسنیم    ہوچکی\n', '~~اب پارک کا خیال ہے چرچے ہیں پہپ کے\n', '~~رکھتے تھے جو بزرگ قدم پھونک پھونک کر\n', '~~خوگر ہوئے ہیں لیپ کے اسکپ کے جمب تاساہ کے\n', '# ********\n', '### ||\n', '~~ نہ نماز ہے نہ روزہ نہ زکوة ہے نہ بج ہے\n', '~~تو خوشی پھر اس کی کیا ہے کوئی جنت کوئی مج ہے\n', '~~جو خیال ہیں برالے تو مداق ہیں انوکھے\n', '~~نہ وہ وضع قوم کی ہے نہ وہ شان ہے نہ دیچ ہے\n', '\n', 'PageV01P068\n', '\n', '![image filename](./969-416-208-017.pdf_page_69.png)\n', '\n', '~~کوئی ان میں ہے جو ابیسا کہ جو دون کی ہے لیتا\n', '~~جو اسے بھی چھیڑ دیکھا تو وہ کمتراز کھرج ہے\n', '~~جو کر آئے سیر لندن ہیں اسیر کبرو فیشن\n', '~~جو یہیں گئے ہیں بن ٹھن انہیں اینڈ ہے گرج ہے\n', '~~نہیں کوئی صاف سینہ بہم ان میں بھی ہے کینہ\n', '~~یہ انہیں کہیں کمینہ وہ انہیں کہیں اچ ہ\n', '~~کہیں میم کا ہے چھندہ کوئی دخت رز کا بندہ\n', '~~ہے پھر اس پہ نازوختدہ کہ دل اس میں کیا حرج ہے\n', '# ****\n', '### ||\n', '~~پاتی    ہیں قومیںتجارت    ت    عرو\n', '~~بس یہی ان کے لیے معراج ہ\n', '~~ تجارت    واقعی    سلطزے\n', '~~زور یورپ کو اسی کا    آج    ت\n', '~~لفظ تاجر خود ہے اے    اکبر ثبوت\n', '~~دیکھ لو تاجر کے سر    پر تاج    ت\n', '# ******\n', '### ||\n', '~~ تمہاری اصل خدا کا کلام واصح\n', '~~عبث    نہ ولولہ نقل قوم    فاتح    ہ\n', '~~سنو    ہ    بات    جو    مجموعہ نصاتح    ہ\n', '~~وہی ہے باعث عرزت عمل جو صالح ت\n', '\n', 'PageV01P069\n', '\n', '![image filename](./969-416-208-017.pdf_page_70.png)\n', '\n', '# *********\n', '### ||\n', '~~ نہ ہو جو مدہب و ملت کے ساتھ ہمدردی\n', '~~زمانہ صاف کہے گا کہ ہے یہ ناصردی\n', '# *******\n', '### ||\n', '~~ انہیں کے واسطے منے کا سرور نزیبا\n', '~~انہیں کے دل میں طرب کا وٹور زیبا ہے\n', '~~انہیں کو روئے زمیں پر غرور زیبا ہ\n', '~~مرے لتے فقط امید حور زریبا ہے\n', '# ******\n', '### ||\n', '~~ اسی امید میں ساری ترقیاں سمجھیں\n', '~~جو آپ حور کے معنی کی خویاں سجھیں\n', '# ہی\n', '\n', 'PageV01P070\n', '\n', '![image filename](./969-416-208-017.pdf_page_71.png)\n', '### || کرزن سبھا\n', '~~ سبھا میں دوستو کرزن کی آمد آمد ہے\n', '~~گلوں میں غیرت گلشن کی آمد آمد ہے\n', '~~رنیس و رلجہ و نواب منتظر ہیں بہ شوق\n', '~~کہ نانب شہ لندن کی آمد آمد ہے\n', '~~وہ ہو کے آتے ہیں قائم مقام قیصر ہند\n', '~~ستاروں میں مہہ روشن کی آمد آمد ہے\n', '~~ہیں ان کے ساتھ میں اتنے اکابر یورپ\n', '~~کہ گویا دہلی میں لندن کی آمد آمد ہے\n', '~~غرض یہ ہے کہ ہو تکمیل زینت و رونق\n', '~~ہر ایک علم کی ہر فن کی آمد آمد ہے\n', '~~کر بنھی نظر آتی ہے آب وآتش کی\n', '~~ادھر سے نل ادھر انجن کی آمد آمد ہے\n', '~~دکھا رہے ہیں ہنر مند خواب متھناعی\n', '~~دلوں میں حالت روشن کی آمد آمد ہے\n', '~~آمنڈ رہی ہے ہر اک سمت سے فراوائٔی\n', '~~ہر ایک جنس کے خرسن کی آمد آمد ہے\n', '~~درد فوج سے ہے زرق برق کا عالم\n', '~~جدھر کو دیکھئے پلٹن کی آمد آمد ہ\n', '~~چک ہے کرچوں کی ہر سوگمگ ہے توپوں کی\n', '\n', 'PageV01P071\n', '\n', '![image filename](./969-416-208-017.pdf_page_72.png)\n', '\n', '~~چچما چچم اور دتاون کی آمد آی    ہے\n', '~~چہہل پہل ہے امنگیں ہیں جوش مستی ہے\n', '~~بہار تیش پہ جو بن کی آمد آمد ہے\n', '~~جو پیر ہیں انہیں ہیں دلولے جوائی کے\n', '~~جوان ہیں تو لڑکین کی آمد آمد ہے\n', '~~تمام مذہب و ملت میں ہے کشش\n', '~~مغان و تیخ و برہمن کی آمد آمد ہے\n', '~~گرہ میں زر نہیں اور ٹیم نام لازم وفرض\n', '~~اسی سبب سے مہاجن کی آمد آمد ہ\n', '~~ابھارے رکھتا ہے اکبر کے دل کو فیض تخن\n', '~~گرچہ ہیری وپشن کی آمد آمد ہ\n', '\n', 'PageV01P072\n', '\n', '![image filename](./969-416-208-017.pdf_page_73.png)\n', '\n', '### ||   آمد اقبال پری\n', '# اقبال پری آئی جو انداز    بدل\n', '~~دنیا کی ہوا ساتھ ہوئی ساز بدل کر\n', '# *****\n', '### ||\n', '### || غرل اقبال پری کی زبانی\n', '~~ ہوں ناز سے معمور حکومت سے بھری ہوں\n', '~~زریں مراد امن ہے میں اقبال پری ہول\n', '~~ہرشعلہ مقابل مرے چہرے کے ہے بے نور\n', '~~کہتا ہے کہ ہوں بھی تو چراخ سحری ہوں\n', '~~ہر ڈھنگ سے دکھلاتی ہوں شان اپنی جہاں کو\n', '~~ہر رنگ میں میں مست منے جلوہ گگری ہوں\n', '~~انگلینڈ یہ ہوں سایہ عن حکم خدا سے\n', '~~شاببشہ اڈورڈ کی عصورت یہ مريی ہول\n', '# ********\n', '### ||\n', '~~ مسبارک    باد    طرف\n', '~~قوم انگلش کویہ دربار مبارک ہووے\n', '~~لارڈ کرزن سایہ سردار مبارک ہووے\n', '~~ہو مبارک شہ انگلینڈ کو تخنت ودیہیم\n', '~~مجھ کو    یہ ط    گہر بار مبارک ہووے\n', '\n', 'PageV01P073\n', '\n', '![image filename](./969-416-208-017.pdf_page_74.png)\n', '\n', '#*********\n', '### ||\n', '### || نصیحت اخلاقی\n', '~~ بیے کو لوگ کہتے ہیں آنکھوں کا نور ہے\n', '~~ہے زندگی کا لطف تو دل کا سرور ہے\n', '~~گھر میں اسی کے دم سے ہرسمت روتنی\n', '~~نازاں ہے اس پہ باپ تو ماں کو غرور ہے\n', '~~خوشی قسمتی کی اس کو نشافی سمجھتے ہیں\n', '~~کہتے ہیں یہ خدا کے کرم کا ظلہور ہے\n', '~~اکبر بھی اس خیال سے کرتا ہے اتفاق\n', '~~اس کا بھی ہے یہ قول کہ ایسا ضرور ہے\n', '~~البتہ شرط یہ ہے کہ بیا ہے ہونہار\n', '~~مائل ہے نیکیوں پہ برائی سےدور ہے\n', '~~سنتا ہے دل لگا کے بزرگوں کی پند کو\n', '~~وقت کلام لب یہ جناب و چضور ہے\n', '~~برتاو اس کا صدق و محبت سے ہے بھر\n', '~~اس میں نہ ہے فریب نہ ہی مکرو زور ہے\n', '~~افکار والدین میں ہے دل سے وہ شریک\n', '~~ہمدرد ہے ععین ہے اہل شعور ہے\n', '~~راضی ہے اس پہ باپ کی جو کچھ ہو مصلحت\n', '~~صابر ہے باادب ہے حقیل و غیور ہے\n', '\n', 'PageV01P074\n', '\n', '![image filename](./969-416-208-017.pdf_page_75.png)\n', '\n', '~~رکھتا ہے خاندان کی عزت کا وہ خیال\n', '~~نیکوں کا وست صحبت بد سے نفور ہے\n', '~~کسب مال کی ہے شب وروز اس کو دھن\n', '~~علم و ہنر کے شوق کا دل میں وفور ہے\n', '~~لیکن جو ان صفات کا مطلق نہیں پتا\n', '~~اور پھر بھی ہے خوشی تو خوشی کا قصور ہے\n', '# *****\n', '### ||\n', '~~ ظم قومی حب فرمايش نواب محسن الملک بہادر\n', '~~مسلمانوں بتاؤ تو تمھہیں اپنی خبر کچھ ہے\n', '~~تمہارے کیا مدراج رہ گئے اس پر نظر کچھ ہے\n', '~~اگر کچھ ہے تو سوچودل میں بھی اس کا اثر کچھ ہے\n', '~~حریفوں کی تعلی باعث سوز جگر کچھ ہے\n', '~~نہیں معلوم ہے کچھ رہ گنے ہو کیا سے کیا ہو کر\n', '~~کدھر آنکلے ہو راہ ترقی سے جدا ہو کر\n', '~~کوئی آگے نہ تھا تم سے ترقی کی گگ و دو میں\n', '~~کوئی دس میں چمکتا تھا تو تم متاز تھے سو میں\n', '~~مہہیں نے فرق بتلایا تھا سب کو گندم وجو میں\n', '~~نہیں سے سیکھ کربنتی تھیں عالم مغربی قومیں\n', '~~شرف پایا تھا تم نے اتیاز حق و باطل سے\n', '~~مخالف بھی تمہاری قدر دانی کرتے تھے دل سے\n', '\n', 'PageV01P075\n', '\n', '![image filename](./969-416-208-017.pdf_page_76.png)\n', '\n', '~~تمہاری عزتیں تھیں اوج تھا رتبہ تھا شانیں تھیں\n', '~~تمہاری بات تھی احکام تھے کہنا تھا آنیں تھیں\n', '~~تمہارے کر میں سر گرم دنیا کی زبانیں تھیں\n', '~~تمہہیں تم تھے زمانہ میں تمہاری داستانیں تھیں\n', '~~غرور و ناز کم کرنا پڑا تھا ایک عالم\n', '~~مر تسلیم خم کرنا پڑا تھا ایک عالم کو\n', '~~تمہارا اتفاق باہمی دیوار آہن    تھ\n', '~~مخالف ایک کا جو تھا وہ گویا سب کا دٹمن تھا\n', '~~تمہاری ہمتوں کا عرش احظم پر شمین تھا\n', '~~تمہارے ہاتھ میں آفاق کا ہر علم و ہڑن تھا\n', '~~تم اپنی حق پرستی سے دبا لیتے تھے دنیا کو\n', '~~خدا کے سامنے جھگ کرجھکا دیتے تھے اعدا کو\n', '~~نہ یہ آپس کے جھڑے تھے نہ یہ ناحق پرستی تھی\n', '~~طبیعت پر نہ دیونفس کی یہ چیرہ دستی تھی\n', '~~نہ دل میں بدگمانی تھی نہ ہمت میں یہ پستی تھی\n', '~~نظر میں مظہر نور حقیقت ساری ہستی تھی\n', '~~تمہاری وضع بکش تھی تمہاری شان عالی تھی\n', '~~خوش اخلاقی تمہاری مظہر شان جہالی تھی\n', '~~نہیں ہے ہائے افسوس اب تمہارا وہ چلن باقی\n', '~~نہ وہ حسن عمل باقی نہ اب وہ حسن ٹظلن باقی\n', '~~نہ وہ ذوقی ہنر مندی نہ شوق علم وفن باقی\n', '\n', 'PageV01P076\n', '\n', '![image filename](./969-416-208-017.pdf_page_77.png)\n', '\n', '~~نہ دل میں ہے وہ جوش حب یاران وطن باقی\n', '~~جو فکریں ہیں تو اچنے نفس کو راحت رسانی کی\n', '~~توقع کیا اسی پر ہے خدا کی مہربائی کی\n', '~~غضب ہے خ اسلامی سے خالی سب کا سینہ ہے\n', '~~حسد ہے ناتواں بینی ہے بے مہری ہے کینا ہے\n', '~~بس اپنے ہی مزے کے واسطے ہر اک کا جھینا ہے\n', '~~یہی قومی ترقی کا ذرا سوچو تو زینا ہے\n', '~~کہاں ہے اب مسلمانوں میں باہم بیغرش الفت\n', '~~جو باتی شاعروں میں ہے تو ہے وہ اک مرض الفت\n', '~~میں تم سے کیا کہوں اس وقت دل پر کیا گزرتی ہے\n', '~~تصوردل میں آتا ہے تو آنکھ اشکوں سے بھرتی ہے\n', '~~طبیعت بات کرنے کو بھی مشکل سے ٹھہرتی ہے\n', '~~صلش سینہ میں ایسی ہے کہ وہ بے چھین کرتی ہے\n', '~~مرادر دیست اندر دل اگر گویم زباں سوزد\n', '~~وگردم ورکشم ترسم کہ مغز استخواں سوزد\n', '~~وہ باتیں جن سے قومیں ہو رہی ہیں نامورسیکھو\n', '~~اٹھو تہذیب سیکھو صنعتیں سیکھو ہنر سیکھو\n', '~~بڑھاو تجربے اطراف دنیا میں سفر سیکھو\n', '~~خواص خثک و تر سیکھو علوم و بحر سیکھو\n', '~~خدا کے واسطے اے نوجوانو ہوش میں آو\n', '~~دلوں میں اپے غیرت کو جگہ دو جوش میں آو\n', '\n', 'PageV01P077\n', '\n', '![image filename](./969-416-208-017.pdf_page_78.png)\n', '\n', '~~شن معقول وموزوں ہو تو سب کا دل بہلتا ہے\n', '~~کلام خوش کلاماں رنگ بامعنی بدلتا ہے\n', '~~زباں سے نعرہ مدح و ثنا ہر دم نلتا ہے\n', '~~مگر شوق عمل ہو واقعی تب کام چلتا ہے\n', '~~توجہ گر نہیں دل سے تو پھر تاثیر کیوں کر ہو\n', '~~کلام بکش اکبر ہو یا مہدی کا لکچر ہو\n', '# *******\n', '### ||\n', '~~ ڈارون ساسا صاحب حقیقت سے نہایت دور تھے\n', '~~میں نہ مانوں گا کہ مورث آپ کے لنگور تھے\n', '~~اپنی حالت کے مطابق چاہیے طرز عمل\n', '~~اس سے کیا ہوتا ہے داد قیصر وفغفور تھے\n', '~~اس تقرب پر ہہیں کچھ نخر کا موقع نہیں\n', '~~یاس گو بیٹھے تھے لیکن ان کے دل سے دورتھے\n', '~~ہوائے الحاد رنگ ملت کو ہر روش پر بدل رہی ہے\n', '~~جو بات بگڑی بنے وہ کیونکر چل گئی وہ چل رہی ہے\n', '~~میں نے دراس ہوا پہ کھولا کیا اسے حیپ جو کوئٔی بولا\n', '~~میں ہے خوداب تروداس کا طبیعت اب ہا تھ ل رہی ہے\n', '~~نہ عاقبت کا کسی کو ڈرہے نہ عرزت وقوم پر نظر ہے\n', '~~سروں میں سودا سما رہا ہے دلوں سے غیرت نکل رہی ہے\n', '~~جو پیشوا خود ہوں رندمشرب تو کیا جمے رنگ وعظ نذہب\n', '\n', 'PageV01P078\n', '\n', '![image filename](./969-416-208-017.pdf_page_79.png)\n', '\n', '~~قلوب شیطان کے قبع ہیں زبان قرآن پہ چل رہی ہے\n', '~~کرچیں باخبر ہیں ہر جانہیں ہے چرچوں میں اک کا چرچہ\n', '~~ہہیں نے سمجھا ہے مہد اس کو اسی میں اب نسل پل رہی ہے\n', '~~جو قوم ہمسایہ ہے ہماری تہیں ہے اس پر بلا یہ طاری\n', '~~ہم اپنی مستی میں گر رہے ہیں وہ ہوش میں ہے ستنبھل رہی ہے\n', '~~ہم اپنی صورت بگاڑتے ہیں بنا رہی ہے وہ اپنے گھر کو\n', '~~ہم اپنے نقشہ مشارہے ہیں وہ اپنے سانچے میں ڈعل رہی ہے\n', '~~خداکی ساعت ہیں یاں کی صدیاں چچی نہیں ہیں ہماری بدیاں\n', '~~زبان اکبر میں کب یہ قدرت کہ کہہ سکے راز سوزحسرت\n', '~~وہ شمع اس کو بیاں کرے گی جوگورسید پہ جل رہی ہ\n', '# ***\n', '### ||\n', '~~چاہا جو میں نے ان سے طریق عمل پہ وعظ\n', '~~ بولے ک        ذیل    ارقام    کیچے\n', '~~پیدا ہوئے ہیں ہند میں اس عہد میں جو آی\n', '~~خالق    کا    شکر    کیجے    آرام    یجے\n', '~~ بے    انتہا    مفید    ہیں    یہ مضربی    علوہ\n', '~~ تخصیل ان کی بھی سحر و شام کیچے\n', '~~یورپ میں پھریيے پیریں ولندن کو دیکھئے\n', '~~ قی    ملک    کاشغر        شام    کیجے\n', '\n', 'PageV01P079\n', '\n', '![image filename](./969-416-208-017.pdf_page_80.png)\n', '\n', '~~ جاینے    طریقہ    مشرہ\n', '~~خاطر    تے    خط\n', '~~پیران بے فرغ کا گل ہوچکا    چی\n', '~~ناحق نہ دل کو تابع    اوہام    ی\n', '~~رکھئے نہ دل کو دیر و کلیسا سے منحر\n', '~~متروک    قید    جام    احرام    \n', '~~الفاظ کفر و فسق کو بس بھول جا\n', '~~ہر ملت و طریق    ک    اکرام    \n', '~~رہیے جہاں میں وسعست مشرب سے نیک\n', '~~مجھ کو مرید ہندوؤں کو    رام    کی\n', '~~رککھئے نمود و شہرت و اعزاز\n', '~~دولت کو صرف کیجے اور تام    یچ\n', '~~سامان        یج    کھی    بناین\n', '~~باحصد    خلوص    دعوت    حکام    یج\n', '~~آرائستوں سے گھر کو مہب بنا پنے\n', '~~تزسین طاق وستقف و درو بام    کیج\n', '~~یاران تم مذاق سے تہم برم ہو جھھنے\n', '~~موقع ملے تو شغل مےو    جام    کیچ\n', '~~چشم و لب بتاں سے بھی غافل نہ ہو جی\n', '~~میل    شوق    پستے    بادام    یجے\n', '~~نظارہ مسان سے ترو تازہ رکھئے آتکھ\n', '\n', 'PageV01P080\n', '\n', '![image filename](./969-416-208-017.pdf_page_81.png)\n', '\n', '~~فرت    پارکہ    میں    یچ\n', '~~مذہب کا نام لیجئے عامل نہ ہو    \n', '~~متفق    ٹہ ہو اسسے    بلدنا م\n', '~~طرز قدیم پر جو نظر آئیں مولوک\n', '~~یبلک میں ان کو مور و الزام    \n', '~~زنجیر فقہ توڑیئے کہہ کر خلاف\n', '~~مضمون    تکھنے    دعوکے    الہام\n', '~~ممنوع ہے تقدد ازراوج    خاص\n', '~~یوں گھوم پھر کے تنقیہ عام سیچ\n', '~~تومی ترقیوں کے مشاخل بھی    ضرو\n', '~~اس مد میں بھی ضرور کوئی کام کیج\n', '~~لڑکے نہ ہوں تو ہو نہیں سکتی چہل پہل\n', '~~فکریں    چنے وظیفہ و    انعام    کیجے\n', '~~صیل چندہ سیجے لڑکوں کو بھیج\n', '~~سارا علاقہ ہند کا اب خام    کیجے\n', '~~بے روقی سے کاٹيے کیوں اپنی عمرک\n', '~~کیوں    انتظظار    گرش    "یا    یج\n', '~~جو جاہیے وہ سیجنے کیس یہ ضرور ہ\n', '~~ہر    انجمن    میں    دوئے    اسلام    کیجے\n', '~~سیلن نہ بن پڑیں جو یہ باتیل حضور سے\n', '~~مردوں کے ساتھ قبر میں آرام سیج\n', '\n', 'PageV01P081\n', '\n', '![image filename](./969-416-208-017.pdf_page_82.png)\n', '\n', '\n', '~~ کہاتاساااگ\n', '~~میں دیھتا ہوں صلح و مجبت ہے اٹھ گئی\n', '~~ہر دل سے ہر گروہ سے ہر خاندان سے\n', '~~اس کا سبب نہیں ہے سوا اس کے اور کچھ\n', '~~لیعنی کہ اٹھ گیا ہے خدا درمیان سے\n', '# ********\n', '### ||\n', '~~ تجب    سے            بابو    صاحب\n', '~~گور نمنٹ    سید پ    کیول مہربان ہے\n', '~~اسے    کیوں ہوئی اس    قدر کامیائی\n', '~~کہ ہر بزم میں بیس یہی داستاں ہے\n', '~~کبھی لاٹ صاحب ہیں مہمان اس کے\n', '~~کھی لاٹ صاحب کا وہ میجماں ہے\n', '~~نہیں    ے    ہمارے برابر وہ    ہرگز\n', '~~دیا ہم نے ہر حبغے کا امتحان    ہے\n', '~~وہ انگریزی سے کچھ بھی واقف نہیں ہے\n', '~~یہاں جھتنی انگلش ہے سب بر زباں ہے\n', '~~کہا نہس کے اککبر نے اے بابو صاح\n', '~~سنو مجھ سے جو رمز اس میں نہاں ہے\n', '~~نہیں ہے تمہہیں کچھ بھی سید سے نسبت\n', '~~تم انگریزی داں ہو وہ انگریز داں ہے\n', '\n', 'PageV01P082\n', '\n', '![image filename](./969-416-208-017.pdf_page_83.png)\n', '\n', '# *****\n', '### ||\n', '~~ طبع ہس تجھی کہ بلندی میں بڑھی جاتی ہے\n', '~~زلف ہسا۔خوش ہے کہ یہ چھانی پہ چڑھی جاتی ہے\n', '~~وہ ہے نا فہم یہ عیار گل ہے نازک\n', '~~اہل بینش میں یہ اک اظم پڑھی جاتی ہے\n', '# *******\n', '### ||\n', '~~ دار دآں آفت جاں حسن و جمال گ\n', '~~چشم مست    ییے دارد    خال    ییے\n', '~~زتاراخذل ال:کن ال\n', '~~“    :    مجے    مسن    پال    “\n', '\n', 'PageV01P083\n', '\n', '![image filename](./969-416-208-017.pdf_page_84.png)\n', '\n', '### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند\n', '### || اشعار\n', '~~اک رنگ یہ پھریاں کوئی شے رہ نہیں جاتی\n', '~~وہ شوکت وشان چسم وکئے رہ نہیں جاتی\n', '~~یورپ کی ترقی کا چمکتا ہے ستارہ\n', '~~توقیر عرب عظمت رے رہ نہیں جاتی\n', '~~دکش نظر آتا    ہے بہت لفظ نومبر\n', '~~تزيین رخ بھن ودے رہ نہیں جاتی\n', '~~گڈ بائی کا شل مچتا ہے اطراف جہاں میں\n', '~~تسلیم نہیں رہتی ہے جے رہ نہیں جاتی\n', '~~عالم کو لبھاتی ہیں پیانوں کی صدائیں\n', '~~بلبل کے ترانوں میں وہ لے رہ نہیں جاتی\n', '~~آہنگ طرب کے لیے چھڑتے ہیں ننے ساز\n', '~~دمسازی احباب کو نے رہ نہیں جاتی\n', '~~رندوں سے بدل جاتی ہیں ساقی کی نگاہیں\n', '~~وہ گروشچسمانہ وہ مے رہ نہیں جاتی\n', '~~ہوتٔی ہے بہت سخت یہ منزل مگر اکبر\n', '~~ہمت ہو تو پھر ناشدہ طے رہ نہیں جاتی\n', '\n', 'PageV01P084\n', '\n', '![image filename](./969-416-208-017.pdf_page_85.png)\n', '\n', '### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا\n', '~~زمزمہ اوج فلک پر ہے یہی ہر برڈ ”سا\n', '~~ہے ہہی منہوم روئے ارض پر ھرورڈے سا۔\n', '~~زینت گیتی ہے ملک    برطانب\n', '~~سکہ بیٹھا ہے دلوں میں حضرتے اڈورڈ\n', '# ******\n', '### ||\n', '~~رلجہ صاحب سے        ججی    نے    \n', '~~اب    ھروسہ    حضور\n', '~~جھ    کہ    چھوڑا امام    باڑے    یا\n', '~~نچ    خود    نیچری    اکھاڑے\n', '~~جیب    خالی    پھرا    کیا    بنرہ\n', '~~لے    حے    غیر    اس    قدر    چہشلرت\n', '~~رلجہ صاحب    نے ہنس    کے    فریا\n', '~~کیوں مزاج آی کا    ہے    گریا\n', '~~بزم قومی    میں    میں    شریک\n', '~~جو ہوا ہر طرح سے ٹھیک    او\n', '~~آپ    پہ    بار صرف    ڈاڑطی    \n', '~~یال    ریاس    کی فکر گازھی    ت\n', '~~ج حکومت کرے خود اس کا ڈففس\n', '~~کیوں    ہ    ہو    میں    شریک    کافرنس\n', '\n', 'PageV01P085\n', '\n', '![image filename](./969-416-208-017.pdf_page_86.png)\n', '\n', '~~مجھ کو ہے شوق علم    د    \n', '~~کیوں میں رکتا پھر اپنی خوان\n', '~~نھ    ہو تسلیں وہ جو\n', '~~تو    میں کر دوں گا دوسر کی\n', '~~مجھ    کرتا    تھا    اعتراض\n', '~~دل میں آیا میرے    یہ\n', '~~فنت    اعتراض    ختر\n', '~~دہہن    اوب    چسنلرہ    دوختر\n', '# **\n', '### ||\n', '# مولانا\n', '~~اتکا    حالت        تتھ    \n', '~~واہ    کیا    خوش نصیب    تھے حضرت\n', '~~عالم    ڈچیلہ    میں    وصال    ہو\n', '# *****\n', '### ||\n', '~~حضرت کی وفات سے ہے ہر اک دل درولیش\n', '~~رککھتے تھے عزیز ان کو بیگانہ و خولیش\n', '~~کیا کیا صفتیں تھیں جمع ان میں اکبر\n', '~~حافظ۹۔ حاجی۔ طبیب۔ عالم۔ درولیش\n', '\n', 'PageV01P086\n', '\n', '![image filename](./969-416-208-017.pdf_page_87.png)\n', '\n', '# ********\n', '### ||\n', '~~مدوح خاص و عام ہیں لالہ نہال چندر\n', '~~دران کے فیض کا کبھی رہتا نہیں ہے بند\n', '~~چندے وصول کرنے کو ہیں پیشوا بہت\n', '~~سب کرتے ہیں مباحث قرآن و دید وثرند\n', '~~یمکن دقیق و سخت جو ہوتا ہے کويئٔی کا\n', '~~اس وقتت میں جناب ہی ہوتے ہیں درد مند\n', '~~حکام کے حضور میں کرتے ہیں التماس\n', '~~قانون سے جو ہوتا ہے کچھ شبہ گزنہ\n', '~~تقریر رنٹ بل یہ جو کی ملک بول اٹھ\n', '~~ایں کارانہ تو آید و مرداں چنیں کتند\n', '# ****\n', '### ||\n', '~~۱۹.۷۔ آنازتشریف آوری امیرحبیب اللہ خاں میں کہاگیا تھا\n', '~~خلاف    حق    چو    تریفاں    زراہ میگروند\n', '~~زفیض    حکمت    اورو    براہ    میگروند\n', '~~مکر    است    ہ    ہندوستان شہ کابل\n', '~~بتاں        گرو    حبمیب    ال    میگروند\n', '\n', 'PageV01P087\n', '\n', '![image filename](./969-416-208-017.pdf_page_88.png)\n', '### || بعلالت  ١٩٠٥\n', '~~موت چل دی میری مشت استخواں کو سونگھ کر\n', '~~چون اٹھا اکبر غرض خواب گراں سے اونگ کر\n', '~~یہ سمجھنا چاہئے خالق نے جو صحت یہ دی\n', '~~بہر استخفار اپنے فضل سے مہلت یہ دی\n', '# *****\n', '### ||\n', '~~سید جلال الدین طہرانی ایڈیڑ حبل اتیم\n', '~~تلغرانے چوفر ستادی زارہ لطف و\n', '~~جوش زواز دل سرور و لطفہا اندو\n', '~~بسکہ شوق ووت و اتیچ در دل داشتم\n', '~~حھلے    ترتیب    دادم    شمعہا    افرخت\n', '~~خادم خاص ازلیئے آوردنت رفتہ بہ ریل\n', '~~نصف شب درانتظارت دیدہ بردردو\n', '~~چوں شنیدم فنخ کر دی عزم ورفتی بیدرتع\n', '~~قع را خاموش کردم خود سرایا\n', '# ******\n', '### ||\n', '~~باحث    الم    مرض    جانگزائے    قو\n', '~~مدت سے سن رہے تھے علی گڑھ میں ہائے قوم\n', '~~آخر    اودھ    نے    کاج    لبی    بہ\n', '~~خد    کہ ہوگئی پیدا    دوائے قو\n', '\n', 'PageV01P088\n', '\n', '![image filename](./969-416-208-017.pdf_page_89.png)\n', '\n', '# کتکسا کاب گکاگ\n', '~~ملال کا تو محل اے حضور کچھ بھی نہیں\n', '~~خدا گواہ ہے میرا قصور کچھ بھی نہیں\n', '~~برائے لطف و کرم لاینے یہاں تشریف\n', '~~آلہ آباد علی گڑھ سے دور کچھ بھی نہیں\n', '~~محبت آپ کی ہے میرے دل میں\n', '~~میں صاف لکھتا ہوں یہ تکرو زور کچھ بھی نہیں\n', '~~وہ امر آپ کی جانب سے میں نہ سمجھا\n', '~~یہ چاہے کہیئٔے کہ تجھ کو شعور کچھ بھی نہیں\n', '# ********\n', '### ||\n', '~~بعد پشن کے تصنع سے مجھے ساز نہیں\n', '~~ہوں جو بے شغل تو اکبر یہ کوئی راز نہیں\n', '~~گو اب آزاد ہوں لیکن مری ححت ہے خراب\n', '# کھلے ہیں مگر اب طاقت پرواز نہیں\n', '# ******\n', '### ||\n', '~~ڈپولیشن کی سرسبزی جو دیکھی اس نے شملے میں\n', '~~برہمن نے کہا یہ شاخ بیداور ایسے گملے میں\n', '~~کہا مہدی نے بھائی تم کو کیوں اس درجہ حیرت ہے\n', '~~تمہارے واسطے یہ کیا مل رشک و غیرت ہے\n', '~~تعجب کیا ہے ہم اس بت کے پہلو میں جولیٹے ہیں\n', '\n', 'PageV01P089\n', '\n', '![image filename](./969-416-208-017.pdf_page_90.png)\n', '\n', '~~حرم کے محمترم کیا دیر کے خادم سے ہیٹے ہیں\n', '~~برہمن نے کہا بس آی کی باتیں ہی باتیں ہیں\n', '~~اجی یہ وصل کی راتیں نہیں ہیں ان کی گھا تیں ہیں\n', '~~کہا مہدی نے ہم کو تو مزے سے اچنے مطلب ہے\n', '~~محجبت ہو نہ ہو ان کو امید اس کی یہاں کب ہے\n', '~~برہمن نے کہا ایسا مزا اعضا کا مضعف ہ\n', '~~کہا مہدی نے ہاں اس بات سے بندہ بھی واقف ہے\n', '# ****\n', '### ||\n', '### || وفات سر سید مرحوم پر\n', '~~ہماری باتیں ہی باتیں ہیں سید کام کرتا تھ\n', '~~نہ بھولو فرق جو ہے کہنے والے کرنے والے ہیں\n', '~~کہے جو چا ہے کوئی میں تو یہ کہتا ہوں اے اکب\n', '~~خدا بخثے بہت سی خوبیاں تھیں مرنیوالے میں\n', '# ******\n', '### ||\n', '~~دیکھی    نما\n', '~~دل    کہا    دین    سے    ک    بھا گو\n', '~~اتے    میں    اجل    پچکاری\n', '~~(    خوا۔    زلیسے    جاگ\n', '\n', 'PageV01P090\n', '\n', '![image filename](./969-416-208-017.pdf_page_91.png)\n', '\n', '# ***ما\n', '### ||\n', '~~شروح سنہ میں میں آؤں گا واں تم اپنی ماں کو لکھ چکے ہو انم\n', '~~تو دیر پھر کیوں لگا رہے ہو یہ کیا تامل ہے کیوں رکے ہو\n', '~~مجھی کو تمجھو تم اپنا قبلہ سر ادب کو یہیں کروخم\n', '~~وہاں کے چرچوں میں لطف کیا ہے جسے اٹھانے کو تم جھکے ہو\n', '~~علم باری میں یہ تی موتآ کی تمہید نہ تھی\n', '~~ورنہ ظاہر میں تو کچھ زیست کی امید نہ تھی\n', '# *****\n', '### ||\n', '~~عمد    چھلی    \n', '~~تھ    پابا    صرا    خدام\n', '~~ممنون کریم کیوں نہ ہوں اے اکہ\n', '~~وہ دام میں لائے مجھ کو بیدام ملی\n', '# *****\n', '### ||\n', '~~اک دوست ہمارے ہہیں تب ان کو شدید آئی\n', '~~جھیاا کئے بیماری مدت میں شفا یائٔی\n', '~~لاہور کے جلسے میں شرکت کو ہیں اب جاتے\n', '~~میں کہتا ہوں جاتے ہو لاہور بلا قوت\n', '~~وہ اس کو کمجھتے ہیں لاحول و لا قوة\n', '~~ہ میری غلط بندش وہ ان کی غلط فنمی\n', '\n', 'PageV01P091\n', '\n', '![image filename](./969-416-208-017.pdf_page_92.png)\n', '\n', '~~میں حد سے برا شاعر وہ حد سے سوا و،ٹی\n', '# *****\n', '### ||\n', '~~دکوت    نام    بنام    علامہ\n', '~~آتا    نہیں    مجھ    قبل\n', '~~لس صاف یہ    ہے کہ بھائی\n', '~~کلیف    اٹھاو    آج    اے\n', '~~کھانا    یہیں کھاو    آج    کی    رات\n', '~~حاضر    جو    کچھ ہو    وال    \n', '~~سمجھو    اں    پلاو    فلب\n', '# *****\n', '### ||\n', '~~ثیلی کا قلم علم کی منزل    *    بجا\n', '~~رفتار یہ آنر کی قدم اس کا تہما ہے\n', '~~چیکی ہوئی ہے بزم سلف اس کے بیان س\n', '~~روشن ہیں یہ مقنی کہ وہ تقس العلما ہے\n', '# ******\n', '### ||\n', '~~یہ کیا سبب ہے جو رہ رہ کے جی بھر آتا ہے\n', '~~یہ کیا ہوا جو مجھے شہر کانے کھاتا\n', '~~یہ خون ہوگئی کیوں میرے دل کی رنگینی\n', '~~یہ داغ دینے لگی کیوں چمن کی گل چینی\n', '~~اداس ہوگئی کیوں روح خانہ تن سے\n', '\n', 'PageV01P092\n', '\n', '![image filename](./969-416-208-017.pdf_page_93.png)\n', '\n', '~~اچاٹ ہوگئیں کیوں بلبلیں یہ گلشن    تے\n', '# *******\n', '### ||\n', '~~بجدس اللہ کہ حاصل آپ کو ہر ایک نعمت ہے\n', '~~ذہانت ہے سعادت ہے شرافت ہے لیاقتت ہے\n', '~~علوم مغربی میں نمر اول آپ کا آیا\n', '~~عزیو دوست جو ہیں سب کو اس سے اگ مسرت ہے\n', '~~گور خمنٹ آپ کی مداح ہے اس قابلیت پر\n', '~~اکابرقوم کے خوش ہیں ہراک کو شخر وعزت ہے\n', '~~ییے تکمیل دانش قصد ہے اب ملک مغرب کا\n', '~~مبارک آپ کے احباب کو یہ جلہ رخصت\n', '~~حقیقت میں مبارک وقت ہے اور عمدہ ساعت ہے\n', '~~بخیر و کامیابی آپ واپس آئیں لندن سے\n', '~~یہی سب کی دعا اس دم بصد جوش طبیعت ہے\n', '~~زباں پرسب کے جاری ہے یہ شعر حضرت اکبر\n', '~~کہ جن کی نظم پر لظم تریا کو بھی حیرت ہے\n', '~~عطا کرقسمت تصنیف سعدی یا رب اس گل کو\n', '~~تھلے پھولے زیانہ میں گلستان بوستاں ہو کر\n', '~~گو دل بیتاب امید وطن پرشاد ہے\n', '~~شاق لیکن فرقت نشی جگن پرشادہ ہے\n', '\n', 'PageV01P093\n', '\n', '![image filename](./969-416-208-017.pdf_page_94.png)\n', '\n', '~~خوش پھر رہی ہے خلق خدا صبح عید ہ\n', '~~ہر سمت زیب و زرینت دنیا کی دید ہے\n', '~~ہے جشن تاج پوشی قیصر بھی آج ہی\n', '~~پہ    اتغاق    باعسش    لطف مزید\n', '~~بانرار ذہر یر    ہے متاي شرور ت\n', '~~بامنفعت فروخت ہے دکش خرید    \n', '~~شتہ ہے کوہ طرز مس خوش خرام ک\n', '~~کوئی نگاہ ناز بتاں کا    شہید    ہ\n', '~~صوفی کی انجمن میں بھی شاہی کا ہے سماں\n', '~~لطف نوائے مطرب و نذر مرید ہے\n', '~~مست اپنے رنگ میں ہیں نئی روشنی کے دوست\n', '~~اظہار جوش طبع بہ طرز جدید ہے\n', '~~ڈالی کسی نے بھیجی ہے حکام کے حضور\n', '~~بیتاب دل میں شوق صدور رسید ہے\n', '~~جن کے سبوئے دل میں ہے کچھ مایہ نشاط\n', '~~اس سے شراب طول امل کی کشید ہے\n', '~~مجھ کو خموش دیکھ کے پوچھا یہ چرخ نے\n', '~~تو بھی اس آب ورنگ سے کچھ مستفید ہے\n', '~~میں نے کہا کہ حالت عاشق ہے کچھ اور\n', '~~پروانہ ہو وفا کی یہ ان سے بعید ہے\n', '~~پیش نظر ہمارے ہے شام شب فراق\n', '\n', 'PageV01P094\n', '\n', '![image filename](./969-416-208-017.pdf_page_95.png)\n', '\n', '~~اس کی جو ہو سحر تو ہماری بھی عید ہے\n', '# ***\n', '### ||\n', '~~لندن کو چھوڑ لڑکےد“ اب ہند کی خبر لے\n', '~~بنتی رہیں گی باتیں آباد گھر تو کرلے\n', '~~راہ اپنی اب بدل دے بس یاس کرکے چل دے\n', '~~اچنے وطن کا رخ کر اور رحصت سفر لے\n', '~~الگش کی کرکے کاپی دنیا کی راہ نایلی\n', '~~دینی طریق میں بھی اپنے قدم کو دھرلے\n', '~~نیچر پکارتا ہے ہے اصل نسل تیری\n', '~~کہتی ہے ہسٹری بھی بس جا اور اپنا گھرلے\n', '~~واپس نہیں جو آتا کیا فتظر ہے اس کا\n', '~~ماں خستہ حال ہو لے بچارہ باپ مرلے\n', '~~مضرب کے مرشدوں سے تو پڑھ چکا بہت کچھ\n', '~~پیران مشرقی سے اب نیض کی نظر ل\n', '~~میں بھی ہوں اک آسن کلام اکبر\n', '~~ان موتیوں سے آکر دامن کو اپنے بھرلے\n', '# ******\n', '### ||\n', '~~کانفرنسر    احباب    ہ\n', '~~تو    صف        سلک    در    ہ\n', '~~سس    اسستاد    کا\n', '\n', 'PageV01P095\n', '\n', '![image filename](./969-416-208-017.pdf_page_96.png)\n', '\n', '# ***\n', '### ||\n', '~~قو    ترقی    راوص    پیاری\n', '~~تیل    پہنے    جوڑا    بھاری\n', '~~نومن    تیل    کی    فکر    ہ    طارکی\n', '~~چھنرے    کی    قصیل    ہے    جاری\n', '# *ج**\n', '### ||\n', '~~“    غالب کورہ    \n', '~~عمل    ٹھہرے    پارک\n', '~~پھر یہ چندہ کیوں کر دم    \n', '~~کتنا ہی لے کوئی پھر بھی کہ\n', '# **\n', '### ||\n', '~~لائی    ہیں    سکھیاں    بھر    جھولا\n', '~~خوب    کھلیہے    برن    میر    ہولی\n', '~~رنگ میں ڈوبی ہے سب کی چول\n', '~~سب نے زباں اس گیت یہ کھول\n', '# *****\n', '### ||\n', '# الفر    ہوک    مس    \n', '~~خوب    پنے    اب    شوا        وہ\n', '~~اکلی    دنیا    دھر    سکی\n', '\n', 'PageV01P096\n', '\n', '![image filename](./969-416-208-017.pdf_page_97.png)\n', '\n', '# شرم    \n', '# *****\n', '### ||\n', '# بھو    بھا۔\n', '~~جاڑول    کا    موسم    پھولے    پھال\n', '~~آنکھیں    پھاڑے    دانت\n', '~~چسنلرہ    ڈے    کر\n', '# ***\n', '### ||\n', '~~بعض    ہیں بادہ و جام    کے    خواہا\n', '~~بجا    نمود        خواہا\n', '# فقط    آرام    کے    خواہار\n', '# ہیں نیض حام    کے    خواہاد\n', '# *\n', '### ||\n', '~~ملرعحیال\n', '~~لیک    باہم\n', '~~واقف فن        ہنہ سے نہبی    تی\n', '~~کم ہیں ان میں جو آخربیں    ہیں\n', '# ***\n', '### ||\n', '~~ہر    دم    قوم    ک    رونا    کیا    ہ\n', '~~الن    باتوں    سے    ہوتا    کی\n', '~~مفت    میں روپیہ“ کھوتا    کیا    ہے\n', '\n', 'PageV01P097\n', '\n', '![image filename](./969-416-208-017.pdf_page_98.png)\n', '\n', '# *\n', '### ||\n', '~~دیکھ    کے    باضابا\n', '~~دنی    آپ    ک    جان\n', '~~آپ نے سب کی دولت ہپ\n', '~~بڑص    جالی    خالی    \n', '# ****\n', '### ||\n', '# وادی    ہ    طور    خالی\n', '# ہ    نو    خاہ\n', '# جنت    ہے    حور        خا\n', '~~یاک    سے خالی دور        خال\n', '# *\n', '### ||\n', '~~دیھتا    ا    بند\n', '~~بس    یہی    باتیں    اور    یہی    چھند\n', '~~ہوتا    ہے    کچھ    کام        وھشد\n', '~~لاو    چسنلدہ    ااو    چسنلرہ\n', '# **\n', '### ||\n', '~~س        ج            \n', '# سکے    ک    ٹھی    چل    تھ\n', '~~حسہ    ضرور    طرز    تخر    تھا\n', '\n', 'PageV01P098\n', '\n', '![image filename](./969-416-208-017.pdf_page_99.png)\n', '\n', '# ***\n', '### ||\n', '~~بکڑ    دیکھا    بیٹ\n', '~~ایک    چہلم    ایک\n', '~~دل    کہتا ہے بات    \n', '~~ساکت    ہو    دکھلا    \n', '# **\n', '### ||\n', '~~بھائیوں        *    \n', '~~گ۔    گیت\n', '~~اگلا    قص    سنا۔\n', '~~اترا    ڈھول    بجات\n', '# *\n', '### ||\n', '~~نی    روتے    ہیں    لڑ\n', '~~دوڑتے    نیں    بنگوں    \n', '~~دل    میں یہی رہے    نیر    دھرڑک\n', '~~مار    "    بیٹھے    کوئٔی    جگڑ    کے\n', '# ****\n', '### ||\n', '~~کیوں    رنگ    حق    پوشر    میں    آو\n', '~~غیرت    یکڑو    جوث    میل    آو\n', '~~نرہب    کے    آغوثر    میں\n', '\n', 'PageV01P099\n', '\n', '![image filename](./969-416-208-017.pdf_page_100.png)\n', '\n', '# **\n', '### ||\n', '~~ایک    انگریز    ن    بات    کہد\n', '~~جس    نے    ترقی وہ    دی\n', '~~اس بازی کی ہمیں نے    شہ    \n', '~~کیسے    سسیلہ    مہدک\n', '# **\n', '### ||\n', '~~گرمیوں    :تھکا\n', '~~شہروں    شہرول    منگان\n', '~~اور            بناتا\n', '~~مفلسر    لڑکوں    کا    ہوگا    ٹھکانا\n', '# *\n', '### ||\n', '~~آٓس    ہی    متیو    ہی\n', '~~تہم    کو    تو    مرغو    نہیر\n', '~~عمدہ    اسلو۔    ہیر\n', '~~ہاں    یھ    طریقہ    خوب    نہیر    \n', '# **\n', '### ||\n', '~~اکر    سے    جگڑقی    ہے    قومی    حالبت\n', '~~جاتی    رہتی    ہے    شرم    کی    خصلت\n', '# ہوگی    جھ    جمعیت\n', '\n', 'PageV01P100\n', '\n', '![image filename](./969-416-208-017.pdf_page_101.png)\n', '\n', '# ***\n', '### ||\n', '# جتنا    جا    \n', '~~جا    گھسے    کھال    ۔\n', '~~کیا ہوا تمیں ہی سال    کے    انل\n', '~~غور کرو اس    حال    نل\n', '# ****\n', '### ||\n', '~~کام    بہت    ہیں    لوک    ڈا\n', '~~ان کی فکر تو    کی    نہی    جان\n', '~~مفت میں بچوں کو    کرک    بر\n', '~~قوم کی گاتے    ہیں    بھائٔی    وقاق\n', '# *\n', '### ||\n', '~~کینہ    ہم کو\n', '~~دل میں ضد ہے نہ کوئی کد    ت\n', '~~لیکن        ارشیاو    خرد\n', '~~بھائی ہر شے کی اک حد    \n', '# ****\n', '### ||\n', '~~آزادی    کی    برانڈکی\n', '~~آہ    چلاتے    نی    ڈنڈ    بانڈی\n', '~~گگایا    ہے    قومی        ڈانڈی\n', '\n', 'PageV01P101\n', '\n', '![image filename](./969-416-208-017.pdf_page_102.png)\n', '\n', '# *\n', '### ||\n', '~~بزم عزا میں کیوں نہ ہو    شر\n', '~~جس سے ہو دل میں پید    عب\n', '~~صوفیوں کی کیوں ڈھونڈیں\n', '~~قل کو جس ہ    رکس\n', '# **\n', '### ||\n', '# تناحق    کی    گھ\n', '~~یات    ہ    پوی\n', '# \n', '### ||\n', '~~ہوگیا    عتھا    اضاف\n', '~~خوشبو    پھیلی    دیکھا    ناف\n', '~~دیکھ    لسیا    یارول        تیاف\n', '~~پایا    بس    خوث    رنگ    لفاف\n', '# ****\n', '### ||\n', '~~قوم        ۱        گاڑھی    سماتی\n', '~~آپ    نے فقرہ    ز    کے    اڑائ\n', '~~اور    ۵و    لیول    بے        گنوائٔی\n', '\n', 'PageV01P102\n', '\n', '![image filename](./969-416-208-017.pdf_page_103.png)\n', '\n', '# *****\n', '### ||\n', '~~دوڑاا    سلہ؟\n', '~~قو    میں    پھلیں        او\n', '~~صنیا    ٔچلاو\n', '~~تاکہ    کٹیں    افلاس    بیت\n', '# **\n', '### ||\n', '~~شہرت و شان کی چاہ    می    ا\n', '~~انہوں    ک    واہ    \n', '~~دل    کیوں کر اللہ    میں    ابجھ\n', '# **\n', '### ||\n', '~~خالق    کی    تو حی    سکھاو\n', '~~عتقی    سکھاو\n', '~~مل    کہڈ    ،سکھا\n', '~~روحافی    امسیا    سکھاو\n', '# ****\n', '### ||\n', '~~مڈہس    زبانی\n', '~~طوطا    بین        کہائ\n', '~~ملا    جو    خوو    “    *\n', '\n', 'PageV01P103\n', '\n', '![image filename](./969-416-208-017.pdf_page_104.png)\n', '\n', '# *ج\n', '### ||\n', '~~جسبا    ہول    گرہ    جی    خو\n', '~~خوب    رچا\n', '~~راہ    پھ    آئیں    کیوں    کر    \n', '~~ھشار    میں    کیوں    جا\n', '# *ج\n', '### ||\n', '~~اگوا خود ج حق سے ہو    خاظ\n', '~~دنیا ہی دنیا دل میں ہو    داغل\n', '~~ساتھی کیوں نہ چلیں رہ    باط\n', '~~کیوں کر دین ہو ان کو    حاصل\n', '# **\n', '### ||\n', '~~س    یہال    گاڑ\n', '# مبارک    او    کھاڑ\n', '~~لیکن    قوم    کو    کیوں    تہ    پچھاڑ\n', '~~کیوں    پھاڑ\n', '# ******\n', '### ||\n', '~~عشرتیے؟ گھر کی محبت کا مزا بھول گے\n', '~~کھا کے لندن کی ہوا عہد وفا بھول گے\n', '~~یہنچے ہول میں تو پھر عید کی پروانہ رہی\n', '\n', 'PageV01P104\n', '\n', '![image filename](./969-416-208-017.pdf_page_105.png)\n', '\n', '~~کیک کو چکھ کے سوئیوں کے مزا بھول گئے\n', '~~بھولے ہاں باپ کو اغیار کے چرچوں میں وہاں\n', '~~سایہ کفر    پر    نور خدا بھول    گے\n', '~~موم کی پتلیوں پر ایسی طبیعت پکھلی\n', '~~چمن ہند کی پریوں کی ادا بھول گے\n', '~~کیسے کیسے دل نازک کو دکھایا تم نے\n', '~~خبر    فیصلہ روز    جرزا    بھول    گ\n', '~~بخل ہے اہل وطن سے جو وقا میں تم کھ\n', '~~کیا بزرگوں کی وہ سب جو دو عطا بھول گنے\n', '~~تقل مغرب کی ترنگ آئی تمہارے دل میں\n', '~~اور یہ نکتہ کہ مری اصل ہے کیا بھول گے\n', '~~کیا تعجب ہے جو لڑکوں نے بھلایا گھر کو\n', '~~جب کہ بوڑھے روش دین خدا بھول گے\n', '\n', 'PageV01P105\n', '\n', '![image filename](./969-416-208-017.pdf_page_106.png)\n', '\n', '### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ\n', '~~نامہ کوئی    ھ    یار کا    پیخا\n', '~~اس فصل میں جو بھجے بس آم بھ\n', '~~ایسے ضرور ہوں کہ انہیں رکھ کے کھا سکوں\n', '~~پختہ اگر ہوں بیس تو دس خام کبیجے\n', '~~معلوم ہی ہے آپ کو بندے کا ایڑرلیک\n', '~~سیدتھے آلہ    آباد مرے تام    بی\n', '~~الیسا    نہ    ہو کہ    آی\n', '# یل    ہوگی    پہلے    مگر    دام\n', '# ****\n', '### ||\n', '### || مرثیہ کنور عبدا لعزیز\n', '~~دھرم پورآج کیوں اس درجہ وقف حسرت وشم ہے\n', '~~یہ کیا باعث کہ بریا ہر طرف اک شور ماتم ہے\n', '~~الہی کیا قیامت آگئی ہے کیا یہ عالم ہے\n', '~~کہ جس کو دیکھئے مغموم ہے باچشم پرنم ہے\n', '~~یہ ماتم ہو رہا ہے کس کی مرگ ناگھہائی پر\n', '~~گری برق اجل بے وقت کس کی نوجوافی پر\n', '~~کنور عبد العزیز اک نوجواں ماں بای کا پیارا\n', '~~گل باغ ریاست اور ہر اک کی آنکھ کا تارا\n', '~~اسے دور فلک نے تاگہاں تیر اجل مارا\n', '\n', 'PageV01P106\n', '\n', '![image filename](./969-416-208-017.pdf_page_107.png)\n', '\n', '~~کسی کا بس نہیں اللہ کی مرضی میں کیا چارا\n', '~~تلاظم ہے ریاست میں عزیوں کا جگرخوں ہے\n', '~~ہوا خواہوں کو صدمہ ہے دل احباب مخرول ہے\n', '~~تماثے دیکھتے ہیں آپ اس دنیائے فای کے\n', '~~ابھی ہے بات کل کی خلعلے تھے شادمانی کے\n', '~~امنگیں تھیں مزے تھے ولولے تھے نوجوانی کے\n', '~~عیاں تھے ہرطرف اسباب عیش و کامرانی کے\n', '~~ابھی یہ دیکھئے آہ و بکا ہے شورو شیون ہے\n', '~~جنازہ اٹھ رہا ہے اہتمام گورو مدڈن ہے\n', '~~رہو خاموش اکبر شور و فریاد و فغاں تاکے\n', '~~یہ آہ آتشیں یہ قصہ سوز نہاں تاکے\n', '~~سمجھ لو خود تہیں کب تک یہ خم کی داستاں تاکے\n', '~~اگر سارے جہاں بھی ہو تو پھر سارا جہاں تاکے\n', '~~اگر تاریخ رحلت تم کو للھنی ہے صفائی سے\n', '~~رہو ساکت ملا دو صبر کو داخ جدائی سے\n', '\n', 'PageV01P107\n', '\n', '![image filename](./969-416-208-017.pdf_page_108.png)\n', '\n', '### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ\n', '### || قیصرہ ہند\n', '~~حسب اییا مسٹر ہاول صاحب نے چک لہ\n', '~~زمانے میں خوشی کا دور ہے عشرت کا ساماں ہے\n', '~~برنگ گل ہراک باغ جہاں میں آج خنداں ہے\n', '~~کؤن وکٹوریہ کی جوبلی کی ذھوم ہے ہر سو\n', '~~ادھر ہے نغمہ عشرت ادھر نور چراغاں ہے\n', '~~جدھر دیکھو کھلی پڑتی ہیں کلیاں صحن گلشن میں\n', '~~بھرا جوش مسرت سے ہراک مرغ خوش الحاں ہے\n', '~~بسان بوئے گل ہراک ہے باہر اچنے جامے سے\n', '~~سیم گلشن عیش مسرت عطر افشاں ہے\n', '~~چمک کرہوگیا زیر فلک رشکب قمر ہر گھر\n', '~~فروخغ اپنا جو دکھلاتی ہیں آتشبازیاں ہر سو\n', '~~کواکب تضمحل ہیں دیدہ افلاک حیراں ہے\n', '~~کہیں ہے قص کی محفل کہیں ہے جلسہ ووت\n', '~~کہیں تصویر بنتی ہے کہیں سرو چراغاں ہے\n', '~~کہیں خیرات خانے جاری ہوتے ہیں کہیں مکتب\n', '~~کہیں تقسیم کیڑوں کی پے فصل زمستاں ہے\n', '~~اثر جوش مسرت کا ہے ہر اديی و اعلی\n', '~~کوئی فرماں روا ہے یا کوئی کم مایہ دہقاں ہے\n', '\n', 'PageV01P108\n', '\n', '![image filename](./969-416-208-017.pdf_page_109.png)\n', '\n', '~~کوئٔی ہے محو آسائش کوئی مصروف آرايش\n', '~~شگفتہ منگ گل چہرہ ہے دل شاداں وفرحاں ہے\n', '~~تجب کیا اگر ایسی خوشی ہے اہل حالم کو\n', '~~یہ حیرت کیا جو قیصر کا ہراک دل سے ثنا خواں ہے\n', '~~سر رگرائی پنجاہ سالہ خیر وخوبی سے\n', '~~ٹحل لطف باری ہے مقام شکر یزداں ہے\n', '~~یہی ہندوستان سب کہتے ہیں جنت نشاں جس کو\n', '~~کوئین وکٹوریہ کے عہد میں رشک گلستان ہے\n', '~~ریس امن و اماں سے ناظظر حال ریاست ہیں\n', '~~ہری کھیتی زمینداروں کی ہے سرسبز دہقاں ہے\n', '~~کی بدلی کرے گر قطرہ افشافی میں کیا پروا\n', '~~کہ فیض نہر و امان زمیں پر گوہر افشاں ہے\n', '~~نظرسلطان کی ہے خاص تعلیم رعایا\n', '~~اشاعت علم کی یہ ہے کہ سب کی عقل حیراں\n', '~~ہزاروں مدرسے قائم ہوئے ہیں سینکڑوں کالج\n', '~~جہاں فکر ارسطو بھی بس اک طنفل دبستاں ہے\n', '~~جہاں چلتا نہ تھا کچھ زورواں اب ریل چلتی ہے\n', '~~میسر خاکساروں کو بھی اب تخت سلیماں ہے\n', '~~نہ کچھ کھگا ہے چوروں کا نہ قزاقوں کی ہے دہشت\n', '~~رواں بے ززحمت وخوف وخطر ہر سمت انسان ہے\n', '~~تجارت کی بھی ایسی ہو رہی ہے گگرم بازاری\n', '\n', 'PageV01P109\n', '\n', '![image filename](./969-416-208-017.pdf_page_110.png)\n', '\n', '~~کہ سامان معیشت چجنس دل سے بھی اب ارزاں ہے\n', '# سم تازہ دیکھا کارخانہ تار برقی    کا\n', '~~زبان تار پر وہ بات ہے جو دل میں پنہال ہے\n', '~~شب تیرہ میں بھی وہ نور ہے اقبال قیصر کا\n', '~~کہ ہر ڈرہ نگاہ ڈرد میں مہر درخشاں ہے\n', '~~رعایا کے حقوق اب ہر طرح محفوظ رہتے ہیں\n', '~~ادھر قانون حامی ہے ادھر حاکم نگھباں ہے\n', '~~محبت بڑھ رہی ہے فاح و مفتوح میں باہم\n', '~~گرہ جو دل میں تھی وہ اب مثال ڈرغلطاں ہے\n', '~~پرلیس"؟ کو بھی ہے عہد اہرں میں کامل ٓزادی\n', '~~زبان خامہ عضموں نگاراں سیف بزاں ہے\n', '~~توجہ ہے مفید عام کاموں کی طرف سب کی\n', '~~کوئی ہے علم کا حالب ہنر کا کوئی خواہاں ہے\n', '~~شفا خانوں نے تابت کردیا ہے اس مقھولے کو\n', '~~یے ہر رج راحت ہے یے ہر درد دررمال ہے\n', '~~خلوص وصدق دل سے ہے دعا ہندو مسلماں کی\n', '~~کہ یارب جب تلک یہ گروش گرددن گرداں ہے\n', '~~فروغ مہر ومہ سے جب تلک ہے زیینت عالم\n', '~~نشاط انگیز جب تک انتظام بادو باراں ہے\n', '~~دل اہل جہاں ہے جب تلک مرکز تمنا کا\n', '~~ہوائے آرزو جب تک محیط قلب انساں ہے\n', '\n', 'PageV01P110\n', '\n', '![image filename](./969-416-208-017.pdf_page_111.png)\n', '\n', '~~خدا کا نام کی عزت ہے جب تک اہل دانش میں\n', '~~ہماری حضرت قیصر رہیں اقبال و صحت سے\n', '~~کہ جن کا آفتاب عدل اس کشور یہ تاباں ہے\n', '# *\n', '~~خدا اے عشرتی ھھر تم ہمیشہ شادماں رکھے\n', '~~خلايق سے تہہیں خوش ان کو تم پر مہرباں رکھے\n', '~~کرے ملو تمہاری طبع کو رنگیں خیالیت\n', '~~تمہارے دفر دل کو گلستاں بوستاں رکھے\n', '# *****\n', '### ||\n', '~~ہند میں میں ہوں مرا نور نظرک لندن میں ہے\n', '~~سینہ پرشم ہے یاں لخت جگر لندن میں ہے\n', '~~ڈفتر مدبیر تو کھولا گیا ہے ہند میں\n', '~~فیصلہ قسمت کا اے اکبر مگر لندن میں ہے\n', '# *****\n', '### ||\n', '~~آں نو نہال خوئی مادہ دو ہفت مکن\n', '~~در نو بہار عمرش رفت از فضائے ہستی\n', '~~پیانت    عئے    شیارہ    نہیشم    کرو\n', '~~زتم    سسر    مزارش دربیخودی    سن\n', '~~آہے زول کشدیم کفتم کہ اے مہ من\n', '\n', 'PageV01P111\n', '\n', '![image filename](./969-416-208-017.pdf_page_112.png)\n', '\n', '~~با ایں کمال و رفعت حیف است میل پس\n', '~~آخر چہ پشیت آمد اے تقمع    محفل\n', '~~ڈرر    گوشہ    ستی        زانجمن\n', '~~آخر چہ شد کہ رفتی اے رونق گلستاں\n', '~~در موسم    بہاراں رنگ    چمن\n', '~~اے برق وش چہ داری نسبت بگور تیرہ\n', '~~اے شعلہ رو بخاک تربت چواشستی\n', '~~اے خوش نگاہ و اکن پشماں سحر آگیر\n', '~~چیزے گو بہ عاشق لبہا چرا بہ ببست\n', '~~ناگہ ندائے ازغیب آمد یگوش جان\n', '~~کاے بیخبر ز اییماں اے ٹحو بت پرستی\n', '~~آنرا کہ شعلہ خوائی و آرا کہ برقی داف\n', '~~آن جملہ بود رنگب نقش\n', '~~آں رنگہا پرید و بولیش بماند رازے\n', '~~رازے کہ کس نداند در بند خود پرستی\n', '~~عبرت کشود چشم حیرت    بہ ہوشم آورد\n', '~~درسینہ دن کردمجوش و خروش ہس\n', '~~تاریخ    فوت    نھتم    ور صشص    \n', '~~بونا بروں شد اکبر از گرد باغ    ست\n', '\n', 'PageV01P112\n', '\n', '![image filename](./969-416-208-017.pdf_page_113.png)\n', '\n', '# ********\n', '### ||\n', '~~بیکا    جگر    ہے    ضح    گرو\n', '~~جس دوست کو دیکھئے وہ افسردہ ہ\n', '~~گو نبض زباں سے زندگی ہے ظاہر\n', '~~دل کو جو ٹٹولئے تو وہ مردہ ہ\n', '# *******\n', '### ||\n', '~~بہتر ہے یہی کہ اب علی گڑھ\n', '~~ڑکئے نہ کسی کے واسطے بڑھ    چ\n', '~~جس فن کا ہو درس ہو جئے اس میں شریک\n', '~~جو پیش آئے سبق اسے پڑھھ    چل\n', '# ***\n', '### ||\n', '~~مہدی سا بزرگ صلعب جاہ تو    تہ\n', '~~سنجیدہ کلام کے لیے واہ تو    \n', '~~منول کا اگر یتا نہیں ہے نہ سبھی\n', '~~دکش روشیں ہیں دلکشا راہ تو    تے\n', '# *******\n', '### ||\n', '~~مندرجہ بالا اشعار ایک لبی تمہید وحسین کے ساتھ "امسی"."ا۔ کے انسیٹیوٹ\n', '~~یزٹ میں چھاپے گئے تھے\n', '\n', 'PageV01P113\n', '\n', '![image filename](./969-416-208-017.pdf_page_114.png)\n', '\n', '### || مولانائے کڑوی\n', '~~پھرے اک مولوی صاحب جوکل دربار دہلی س\n', '~~یہ پوچھا میں نے کچھ لائے بھی تم سرکار دہلی\n', '~~وہ بولے ننس کے اے اکبر کہوں کیا تجھ سے حال اپنا\n', '~~اسی مطلع سے بس کرتا ہوں اظہار خیال اپنا\n', '~~ادھرسرخی منے گلگوں کی تھی انڈے کی زردی تھی\n', '~~اوھر ریش پید اپنی تھی اور شدت سے سردی تھی\n', '# ***\n', '### ||\n', '~~مسولانااٹہ    شا    یزدانی    \n', '~~بے شک اس عہد میں وہ لاتافی تھ\n', '~~بھولیں نہ کبھی انہیں مجبان رسول تکلت\n', '~~عنی    رچی شریف    کے    بانی    تھے\n', '# *******\n', '### ||\n', '~~مسولانا        یزدان    \n', '~~بے شک اس عہد میں وہ لاشائٔی تھے\n', '~~بھولیں نہ کبھی انہیں محبان رسول تلنت\n', '~~یعنی    رچی    شرلیف    کے    بانی    تھ\n', '# *****\n', '### ||\n', '~~ڈپئی صاحب جو یہ ہیں نینت عباد جہال\n', '~~پخت وضعی کے ہیں انداز دکھانے والے\n', '\n', 'PageV01P114\n', '\n', '![image filename](./969-416-208-017.pdf_page_115.png)\n', '\n', '~~لتو پتو سے الگ اور زوائد سے بری\n', '~~س    مصتک        چھاونی\n', '~~ساز پر ہاتھ پڑا اور ہوئے رخصت آپ\n', '~~رہ گئے کھول کے منہ بین بجانے والے\n', '~~انسپلڑ    ہیں    جویہ خان بہادر صاحب\n', '~~رعب حاکم دل دنیا یہ بٹھانے والے\n', '~~نج کے جلسوں میں بھی تہذیب کی تصویر ہیں آی\n', '~~اگلے اسلام کی ہیں یاد دلانے والے\n', '~~دوستوں کے لیے بازو کا ہیں تعوید جناب\n', '~~رہزنوں کو ہیں یہ سولی پہ چڑھانے والے\n', '~~شان اللہ کی ہیں برکت انے واسرارساکے ومجید "اد\n', '~~ان کے اخلاق کے قايل ہیں زہانے والے\n', '~~فیض ان کاسبب رونق عیش احباب\n', '~~تاج زریں سر عشرت ۵۵ پہ اڑھانے وال\n', '\n', 'PageV01P115\n', '\n', '![image filename](./969-416-208-017.pdf_page_116.png)\n', '\n', '### || متفرقات\n', '### || (الف)\n', '# ****\n', '### ||\n', '~~ترے ترتو سے اے جان جہاں ظلمت میں نور آیا\n', '~~ترے فیض تحل سے یہ ذروں میں شعور آیا\n', '# ******\n', '### ||\n', '~~لطافت کو نہ چھوڑے رنگ تیری شادی وشم کا\n', '~~ننسی آئے تو پھولوں کی جو رونا ہو تو شبنم کا\n', '# ****\n', '### ||\n', '~~ترا چہرہ ہے منظر پشم شوق ور عرفاں کا\n', '~~ترا عشوہ ہے مصدر جلوہ ہائے فیض یزداں کا\n', '# ***\n', '### ||\n', '~~شباب عمر نے کھویا طمع    نے دین لیا\n', '~~فلک نے ہم سے بڑی نعمتوں کو چھن لیا\n', '# ********\n', '### ||\n', '~~ہوائے دے“دی بھی ہے عنبر افشاں عروج بھی ہے مہ بہیں کا\n', '~~نتار ہونے کی دو اجازت مل نہیں ہے نہیں نہیں ک\n', '# ******\n', '### ||\n', '~~تاچند پرسی اے ٹرد ایں ازر کجا ویں از کجا\n', '\n', 'PageV01P116\n', '\n', '![image filename](./969-416-208-017.pdf_page_117.png)\n', '\n', '~~تو از کجائی ایں بگوتا گومیت دیں از کجا\n', '# ******\n', '### ||\n', '~~مزے سے زندگی کٹتی جو دل قابو میں آجاتا\n', '~~مگر ایسا تو جب ہوتا کہ وہ پہلو میں آجاتا\n', '# *****\n', '### ||\n', '~~مرتبہ اس سے بھی دنیا میں سوا ہو آپ کا\n', '~~یاد رکھئے گا کہ میں بھی ہوں دعا گو آپ کا\n', '# *****\n', '### ||\n', '~~نہ ہو یاد خدا تو نور باطن ہو نہیں سکتا\n', '~~نہ ہو طالع اگر خورشید تو دن ہو نہیں سکتا\n', '# ********\n', '### ||\n', '~~بنگالی    ہاتھ میں    لے\n', '# سل    جو مثال بزم جم لے تو    کی\n', '~~ہندی کی نجات    ہے    نہامیت    مشکل\n', '~~سو مرتبہ مر کے جنم    لے تو    ک\n', '# ******\n', '### ||\n', '~~نہیں ہے رحم قاتل میں یہی ہوتا تو پھر کیا تھا\n', '~~کہاں ہے صبریاں دل میں یہی ہوتا تو پھر کیا تھا\n', '# ********\n', '### ||\n', '\n', 'PageV01P117\n', '\n', '![image filename](./969-416-208-017.pdf_page_118.png)\n', '\n', '~~جوم بلبل ہوا چمن میں کیا جوگل نے جمال پید\n', '~~واقعی اس کے اثر سے دل بخوئی پک گی\n', '# *******\n', '### ||\n', '~~کدھر ہے رنگ مخالفت اب زمانہ بالاتفاق بدلا\n', '~~خود اپنے نور نظر کو دیکھو نگاہ بدلی مذاق بدلا\n', '# *******\n', '### ||\n', '~~تری ترچھی نظر سے ہم کو ڈر کی\n', '~~محبت کی تو پھر دل کیا    جگر کی\n', '# ********\n', '### ||\n', '~~اک فلسفہ ہے تیخ کا اور اک سکوت کا\n', '~~باقی جو ہے وہ تار ہے بیس عنکبوت کا\n', '# ******\n', '### ||\n', '~~باہم    شب وصال    خلط فہماں ہوئیں\n', '~~مجھ کو پری کا شبہ ہوا ان کو بھوت کا\n', '# ********\n', '### ||\n', '~~ہنگام نززع ہوش جو غامب ہوئے تو کیا\n', '~~اس وفت وہ غرور سے تائب ہوئے تو کیا\n', '# ******\n', '### ||\n', '~~مناسب ہے یہی دل پر جو کچھ گزرے اسے سہنا\n', '\n', 'PageV01P118\n', '\n', '![image filename](./969-416-208-017.pdf_page_119.png)\n', '\n', '~~نہ کچھ قصہ نہ کچھ جھڑا نہ کچھ سننا نہ کچھ کہنا\n', '# *****\n', '### ||\n', '~~تماشا دیکھ اکبر دیدہ عبرت سے دنیا ک\n', '~~اجل کی نید جب آئے لحد میں جاکے سو رہنا\n', '# ***\n', '### ||\n', '~~بت نہ کہتے ہوں مجسے ہے یہ ہمارا بند\n', '~~ہے بھی ایسا کوئی اللہ کا پیارا بندا\n', '# *******\n', '### ||\n', '~~انہیں غمزوں میں آساں ہے معانی کا ادا کرنا\n', '~~مجھے لنظوں میں مشکل ہے بیان مدعا کرتا\n', '# *******\n', '### ||\n', '~~عشوہ و ناز و اوا سے مسکرانا آگیا\n', '~~شم بد دور آپ کو بحل گرانا آگیا\n', '# ******\n', '### ||\n', '~~سراسر جلوہ حسن متاع زلف لیلی تھا\n', '~~مگل رشک اس بازار میں مجنوں کا سودا تھا\n', '# *******\n', '### ||\n', '~~تمجھے تھے لوگ جس کو ہمارا انہیں کا تھا\n', '~~کچھ شل مچا تو یہ بھی اشارا انہیں کا تھا\n', '\n', 'PageV01P119\n', '\n', '![image filename](./969-416-208-017.pdf_page_120.png)\n', '\n', '~~اب سانس بھی نہ لیں گے دبائیں گلا وہ کیوں\n', '~~ہم کو تو زندگی میں سہارا نہیں کا تھا\n', '~~اٹھنے دیا نہ کیوں مرے ذرات خاک کو\n', '~~اے چرخ اوج پر تو ستارا انہیں کا تھا\n', '~~آزادیوں کے شوق میں ابھرا تھا دل اگر\n', '~~اس کی خلا نہ تھی وہ ابھارا انہیں کا تھا\n', '~~ضر    تمجھے ہو جسے غول   ***** بیابافی\n', '~~غلط امید کے جنگل میں تھکا مارے کا\n', '~~جانستافی میں نہ چھوڑے گا وقیقہ باقی\n', '~~دلستانی کے لیے لاف وفا مارے گا\n', '# ***\n', '### ||\n', '~~کفر ہے معنی میں تیرے لفظ ہے اسلام کا\n', '~~غس نے اک حیلہ پایا ہے خدا کے نام کا\n', '# ******\n', '### ||\n', '~~کہتے ہیں مغلوب ہے اکبر خیال حور سے\n', '~~کہہ دو یہ بہتر ہے جھولے بسکٹوں کے چورسے\n', '# ****\n', '### ||\n', '~~راہ وحشت میں اگر قیس سے لغزش ہو جائے\n', '~~حیف لیلی    جو آمادہ کاوش ہو جائے\n', '\n', 'PageV01P120\n', '\n', '![image filename](./969-416-208-017.pdf_page_121.png)\n', '\n', '# ********\n', '### ||\n', '~~وہ دست درازیول سے کب ہیں تائب\n', '~~ہے حافظل دیک یہ    فک    صائب\n', '# ******\n', '### ||\n', '~~ٔرخصت ہو جو علم دیں تو پھر دین بھی جاي\n', '~~گل ہو جو چراغ ابھی ہو پگڑی غامب\n', '# *********\n', '### ||\n', '~~عفو کن یا رب اگر تقوکی نہ ماند برقرار\n', '~~دل بہ پہلو ہست و کارم باشباب افتادہ است\n', '# **\n', '### ||\n', '~~چراغ دیر بھی دکش حرم کی سشمع بھی دوست\n', '~~اسی سے چھشم بصیرت نے کہہ دیا ہمہ اوست\n', '# *******\n', '### ||\n', '~~ہیں قوس دماخ میں مرے سہم بہت\n', '~~سنئے یہ خیال جس میں ہے وہم بہت\n', '~~قومی مجلس میں اب تشخن فہم ہیں\n', '~~دربار میں گو کہ ہیں گزٹ فہم بہت\n', '\n', 'PageV01P121\n', '\n', '![image filename](./969-416-208-017.pdf_page_122.png)\n', '\n', '~~دیکھ کاری گری حضرت سید\n', '~~دے گئے لوچح وہ مذہب میں مانی کی طرح\n', '~~بحر ہستی کا یہی دور چلا جاتا ہے\n', '~~برف کی طرح جمے بہہ گئے پانی کی طرح\n', '# **\n', '### ||\n', '~~بھروسہ ان یہ کرکے مجھ کو پچھتانا پڑا آخر\n', '~~بڑا دعوی کیا تھا میں نے شرمانا پڑا آخر\n', '# *****\n', '### ||\n', '~~ولولے اٹھتے ہیں دل میں دیکھ کر ان کا جہال\n', '~~حوسلے ہوتے ہیں پست ان کی نظر کو دیکھ کر\n', '# ****\n', '### ||\n', '~~مقابل کفر کے تھی وہ نمود اسلام کی اکبر\n', '~~مگر اب انقلاب دہر سے باقی کہاں کافر\n', '# ******\n', '### ||\n', '~~نصاریل قبلہ مقصود ہیں ہندو برادر ہیں\n', '~~زمین شعر ہی میں رہ گئی زلف بتاں کافر\n', '# ******\n', '### ||\n', '~~نرلن    زمیں        ہی    فساد        \n', '~~لیکن    اتن    کہوں    گا    اسے    \n', '\n', 'PageV01P122\n', '\n', '![image filename](./969-416-208-017.pdf_page_123.png)\n', '\n', '~~رل    منکوحہ    شرلیف    غریب\n', '~~کیا عجب    ہے کرے جو امکن    نصیب\n', '~~ہو    جو    بس    آمد    نریہ\n', '~~نہیں    حاج    وکیل    وا\n', '~~ہو جو تھوڑی سی باغ ہی کی زمیں\n', '# کلکر    کا    ڈر زیا دہ    ہیر\n', '# ******\n', '### ||\n', '~~شراب دولت سے مست ہیں وہ مئے قناعت سے ہم ہیں سرخوش\n', '~~ہیں ہے کچھ باہی تعلق وہ اپنے گھر خوش ہم اپنے گھر خور\n', '# *****\n', '### ||\n', '~~خن شناس سے میں چاہتا ہوں داد تخن\n', '~~خوشی کے واسطے کافی ہے مجھ کو واہ فقط\n', '~~سوسائئی نہیں ملتی کہ جس سے دل بہ\n', '~~جو کوئی مونس و ہمدم ہے اب تو آہ فقط\n', '~~شرف ہے جبہ بیرسٹرکی سے بھن کو یہال\n', '~~مقدموں ہی کی وہ دیکھتے ہیں راہ فقط\n', '~~بیاض شعر سے مطلب نہیں ککلرکوںک\n', '~~رجسٹروں ہی کو کرتے ہیں وہ سیاہ فقط\n', '\n', 'PageV01P123\n', '\n', '![image filename](./969-416-208-017.pdf_page_124.png)\n', '\n', '~~رزق مایختاج جب دے دے تھے اللہ یاک\n', '~~کرعبادت میں بسر اور سرکو رکھ بالائے خاک\n', '~~یالسی مسلم کی دیکھی اور ہندو کی ترجگ\n', '~~اس میں ہے اکثر رکاکت یہ ہے اکتر خوفتا ک\n', '# **\n', '### ||\n', '~~بیٹھا رہا میں صبح سے اس در یہ شام تک\n', '~~فسوس ہے ہوا نہمیسر سلام تک\n', '# *****\n', '### ||\n', '~~دلوں یہ مارتے جاتے ہیں چھاپہ شکسیم\n', '~~پرھو گے حضرت سعدی کی بوستاں کب تک\n', '~~تہیں سے اٹھ گیا مردی کی شرم کا پردہ\n', '~~تو پھر بقائے حجاب ڑخ زناں کب تک\n', '~~اس انقلاب کا اب اتقلاب ہے دشوار\n', '~~رہو گے متظر مہر آسہاں کب تک\n', '# ******\n', '### ||\n', '~~نرے اونٹ ہو    نھ    ہو    بلڈاگ\n', '~~نہ تو    مٹی ہی ہو نہ تم    ہو آگ\n', '~~چال    اعتدال    کی    چھی\n', '~~سازر حکمت کا جوڑ ہے    راگ\n', '# *******\n', '### ||\n', '\n', 'PageV01P124\n', '\n', '![image filename](./969-416-208-017.pdf_page_125.png)\n', '\n', '# ہوگیا    عاشق\n', '~~۵وا    کرہے صورت    واہ    کر    خالق\n', '# **\n', '### ||\n', '~~فیض کالج سے جوائی رہ گئی بالائے طاق\n', '~~امتحاں پیش نظر اور عاتعی بالائے طاق\n', '~~وہ چرانوں سے ہیں جلتے ایسے ہیں روشن ضمیر\n', '~~کہتے ہیں رکھئے پرانی روشنی بالائے طاق\n', '# *********\n', '### ||\n', '~~اپنی زباں میں شمع یہ کہتی ہے راز دل\n', '~~روشن نفس نہیں نہ ہو جس میں گداز دل\n', '# ***\n', '### ||\n', '~~کیوں کرنے لگے وہ مجھ گدا سے باتمیں\n', '~~زوروں پہ ہیں کرتے ہیں ہوا سے باتیک\n', '# *******\n', '### ||\n', '~~میں سجدہ میں کہہ رہا ہوں سبحان اللہ\n', '~~بیکونے۵ میں وہ کریں خدا سے باتیں\n', '# ********\n', '### ||\n', '~~یہی کافی ہے مجھ کو اہل ایماں باصفا سمجھیں\n', '~~!نہیں پروا منافق بد کہیں مرمد برا سمجھیں\n', '\n', 'PageV01P125\n', '\n', '![image filename](./969-416-208-017.pdf_page_126.png)\n', '\n', '# گامساکسابل کس ک\n', '~~رقیبوں نے بہت نظمہیں پڑھیں اور درفتانی کی\n', '~~میں اشک آنکھوں میں بھر لایا بلاغت اس کو کہتے ہیں\n', '# *********\n', '### ||\n', '~~کوئی کہتا نہیں سیاح ہوں فطرت کا ماہر ہوں\n', '~~یہیں تک ٹخرکی حدہے میں ڈپٹی ہوں میں ناظر ہو\n', '~~میں اپنے نوکروں کو ڈھونڈھتا پھرتا ہوں بنگلے میں\n', '~~کوئی ہے لاکھ کہے کون کہتا ہے کہ حاضر ہوں\n', '# ***\n', '### ||\n', '~~جومحو ہیں کبروزینت کے عقبلی اوخدا سے غافل ہیں\n', '~~ارباب بصیرت کے آگے حشرات الارض میں داخل ہیں\n', '# **)**\n', '### ||\n', '~~مکن نہیں ہم ان کی کوئی بات نال دیں\n', '~~دیں حکم اگر تو سینہ سے دل کو نکال دیں\n', '# **********\n', '### ||\n', '~~طاعت حق پر وہ میلان دل قوم اب کہاں\n', '~~وہ نماز صبحدم خیر من اٹوم اب کہاں\n', '\n', 'PageV01P126\n', '\n', '![image filename](./969-416-208-017.pdf_page_127.png)\n', '\n', '# *******\n', '### ||\n', '~~پتا میرا یہی ہے منزل ہستی میں اے اکبر\n', '~~مرید حضرت دل ہوں تتیم خانہ تن ہوں\n', '# *****\n', '### ||\n', '~~بصارت نے کمی کی انحطاط عمر میں اکبر\n', '~~بصیرت ہے تو آنکھیں مجھ سے اب آنکھیں چراتی ہیں\n', '# ******\n', '### ||\n', '~~مرے ساز تخن سے پست فطرت کو تتض ہے\n', '~~پیانو بے شرا سمجھا گیا بزم شغالاں میں\n', '# **\n', '### ||\n', '~~جو بات مناسب ہے وہ حاصل نہیں کرتے\n', '~~جو اپنی گرہ میں ہے اسے گھو بھی رہے ہیں\n', '~~بے علم بھی ہم لوگ ہیں غفلت بھی ہے طاری\n', '~~فسوس کہ اندھے بھی ہیں اور سوبھی رہے ہیں\n', '# ********\n', '### ||\n', '~~چہرق    لیورپ    می    پروان    ہول\n', '~~اس کی ہر اک بات کا دیوانہ ہول\n', '~~شب    میں پیدائش    ہوئی    پیش    شی\n', '~~جلوة    خورشید    سسے    بیگانہ    ول\n', '\n', 'PageV01P127\n', '\n', '![image filename](./969-416-208-017.pdf_page_128.png)\n', '\n', '# ********\n', '### ||\n', '~~جو حسرت دل ہے وہ نکلنے کی نہیا\n', '~~جو بات ہے کام کی وہ چلنے کی نہیں\n', '~~یہ بھی ہے بہت کہ دل سنجھالے رہئے\n', '~~قومی حالت یہاں سنبھلنے    کی    نہیں\n', '# *******\n', '### ||\n', '~~حواس    میں    الجھے ہوئے ہیر\n', '~~بجداتت و    سہم میں الجھے ہوئے ہیں\n', '~~خدا تک ہے رسائی    سخہ    دشوار\n', '~~سب اپنے وہم میں الجھے ہوئے بیں\n', '# *\n', '### ||\n', '~~دینی    پہلو    کو    است    براور    !دیکھو\n', '~~کانوں سے ہو محترز گل تر    دیکھو\n', '# اکبر ہوئی    ہے    منقوش    قلوب\n', '~~آنکھیں ہوں اگر خدا کا دنتر دیکھو\n', '# ******\n', '### ||\n', '~~قرآن سے واقف ہیں نہ اجیل کے پیرو\n', '~~با ایں ہمہ ہے شوقی ترقی میں تگ و دو\n', '# *********\n', '### ||\n', '\n', 'PageV01P128\n', '\n', '![image filename](./969-416-208-017.pdf_page_129.png)\n', '\n', '~~اوبار کے ہیں یہ دن اولوالعزام نہ ہو\n', '~~ہوئٔی ہے شکست مانل    رنص ٹھ    ہو\n', '~~رونق محفل کی اب نہیں ہے تجھ سے\n', '~~گوے ہی میں بیٹھ عازم بزم نہ ہو\n', '# ****\n', '### ||\n', '~~خدا    رکھے    سلاعست\n', '~~کہ جس نے سیم کو چھوڑا نہ زرکو\n', '# ******\n', '### ||\n', '~~مرشدنے کہا اُٹھئے حضرت معنی نہ سہی صورت تو وہ ہو\n', '~~گھرچھوڑکے بسئے بنگلے میں طاقت نہ سہی زینت تو وہ ہو\n', '~~اس نقش کی کردو خانہ پری تقدیر رہے گی پھرنہ بری\n', '~~راس آئے گی تم کو بادہ خوری عجلس تو وہ ہوصحبت تو وہ ہو\n', '# *****\n', '### ||\n', '~~تصدلق ادھر بشوق ادھر بالارا وہ جھوٹ\n', '~~اس سے زادہ تکر نہ اس سے زیادہ ججھوٹ\n', '~~عارض نہ ان کا گل ہے نہ دل میرا آتٔینہ\n', '~~رلین جھوٹ وہ ہے اگر یہ ہے سادہ جھوٹ\n', '# ******\n', '### ||\n', '~~ہوا ہوں میں تھی نہایت دبارہا ہے فلک کا غمزہ\n', '~~عرب تصرف کرے تو شایدالف کی صورت میں آئے ہمزہ\n', '\n', 'PageV01P129\n', '\n', '![image filename](./969-416-208-017.pdf_page_130.png)\n', '\n', '# *******\n', '### ||\n', '# ترقیور        دوالے    نکا\n', '~~لفر    نہیں            رسالے    نکالے\n', '~~کافی ہے بہر شغل کلیسائے نکر رزق\n', '~~اب دل سے مسجد اور شوالے نکا لئے\n', '# ******\n', '### ||\n', '~~سراسر نور تقوی سایہ پر قربان کر آئے\n', '~~یہ کیا اچھا کیا تم نے اگر زرکھوکے مس لائے\n', '# ***\n', '### ||\n', '~~فرق کیا واعظ و عاشق میں بتائیں تم سے\n', '~~اس کی حجت میں کئٔی اس کی محبت میں کئی\n', '# ***\n', '### ||\n', '~~یہی فتوائے نیچر ہے کہ ہم بھی ہور ہیں ان کے\n', '~~زران کا زوران کا علم ان کا سلطنت ان کی\n', '~~بہت اونحے سروں میں بج رہی ہے اب تو گت ان کی\n', '~~حمگر قومی اطبا دور ہی کر دی گے یہ نزلہ\n', '~~قوی اطفال کو کردے گی آخر تتربیت ان کی\n', '# *****\n', '### ||\n', '\n', 'PageV01P130\n', '\n', '![image filename](./969-416-208-017.pdf_page_131.png)\n', '\n', '~~تھا شوق ادائے مطلب اک حسن کے ساتھ\n', '~~اکبر نے جو نکر کی تو وہ بات بنی\n', '~~دیوانہ تھی قوم عشق میں پریوں کے\n', '~~پکڑی    گئٔی    اور خلام    جنات    بنی\n', '# *****\n', '### ||\n', '~~جب تک ہم میں ہے قومی خصلت باق\n', '~~بے شک پردے کی ہے ضرورت باقی\n', '~~چالیس برس کی بات    ہے یہ شایک\n', '~~بعد اس کے رہے گگی پھرنہ جت باقی\n', '# (******\n', '### ||\n', '~~زابد کی طبع دیکھ کے اس بت کو یچ گئی\n', '~~ٔوہ کیا تمام بلک میں اک دھوم جگئ\n', '~~اکبر ہی تھا کہ دین میں دل کو چھیا لیا\n', '~~وہ بھی کہاں بچا یہ کہو جان بچ گئٔی\n', '# ****\n', '### ||\n', '~~سخ و سید سے تو خالی نہیں ذکر شاعر\n', '~~ذات سے ان کی مخاطب نہیں قکر شاعر\n', '~~طلبع مجنوں ہے عاشق ملت اے دوست\n', '~~کیوں روا رکھتا ہے ناحق فمری فلت اے دوست\n', '# *******\n', '### ||\n', '\n', 'PageV01P131\n', '\n', '![image filename](./969-416-208-017.pdf_page_132.png)\n', '\n', '~~(    گۓے    کم    عربی شعر    سمجھن    والے\n', '~~چل بسے گیسوئے لیلی میں الجھنے والے\n', '# ***\n', '### ||\n', '~~فتوائے کفر دنیا واعظ کی بے چسی ہے\n', '~~یہ عشق بت نہیں ہے اکبر کی پالسی ہے\n', '# *******\n', '### ||\n', '~~یہ بزم ساقی عجب جگہ ہے کہ روح بے خودپڑی ہوئی ہے\n', '~~حواس وسنطق کی عقل گم ہے دلیل حیراں کھڑی ہوئی ہے\n', '# *\n', '### ||\n', '# دل        خوا    جان\n', '~~خبر    ایماں کی خحب    جاہ    ہون\n', '~~رہی    اب    عاقبت    کی بحت    کبر\n', '# اس    کا    حال تو    اللہ    جانے\n', '# *********\n', '### ||\n', '~~شوق شہرت بھی برا زرکی بری چاہ بھی ہے\n', '~~نفرت انگیز نظر میں ہوس جاہ بھی ہے\n', '~~ہاں گگر حسن بتاں زہرہ جبیں آفت دیں\n', '~~اس سے مجبور تو یہ بندہ درگاہ بھی ہے\n', '# *******\n', '### ||\n', '\n', 'PageV01P132\n', '\n', '![image filename](./969-416-208-017.pdf_page_133.png)\n', '\n', '~~کمال شوق میں صرف اک نظارہ کافی ہے\n', '~~کہ حسن خود ہی ہے عاقل اشارہ کافی ہے\n', '# ***\n', '### ||\n', '~~حسن نور تشع ہر محفل میں ہر شب سے وہم\n', '~~موسم باراں میں لیکن کثرت پروانہ ہے\n', '# *******\n', '### ||\n', '~~ب چشم غور دیکھو بلبل و پروانہ کی حالت\n', '~~وہ اتیچیں دیا کرتی ہے اور وہ جان دیتا ہے\n', '~~وہ چھنستی ہے قفس میں اور اس کا نام روشن\n', '~~ہوا پر تھیمہ معنی کو اکبر تان دیتا ہے\n', '# ***)**\n', '### ||\n', '~~حالت پھہلی سی اب کہاں میری ہے\n', '~~حیرت    انگیز    داستاں    میريی\n', '~~سیبنہ میرا    ہے دل تہیں ہے میر\n', '~~میری نہیں بات گگو زباںمیری ہے\n', '# *****\n', '### ||\n', '~~واعظ کا دل بھی سوز محبت سے گرم ہے\n', '~~چپ رہنے پرنہ جاو یہ دنیا کی شرم ہے\n', '# ********\n', '### ||\n', '\n', 'PageV01P133\n', '\n', '![image filename](./969-416-208-017.pdf_page_134.png)\n', '\n', '~~اڑائی خود نمائی میں اگر دولت تو کیا اکب\n', '~~خدا کو مان کر جو دیں وہی اہل کرم اچچھے\n', '~~فیض    حضرت    تھر    نمط ہوتا    سہ\n', '~~دل کو مرے خط یہیں فقط ہوتا ہے\n', '~~ہر امر غلط کی ہوتٔی ہے یاں تصیح\n', '~~اور لطف یہ ہے کہ عم غلط ہوتا ہ\n', '# *****\n', '### ||\n', '~~مایوس کر رہا ہے نئی روشنی کا رنگ\n', '~~اس کا نہ کچھ ادب ہے نہ کچھ اعتبار ہے\n', '~~تقدلیں ماسڑ کی نہ لیڈر کا فاتحہ\n', '~~لیعنی نہ نور دل ہے نہ شع مزار ہے\n', '# ******\n', '### ||\n', '~~بوڑھے ہوئے کتاب سے بوس و کنار ہے\n', '~~اپنے لنے الف ہی بیس اب قتدر یار ہے\n', '~~اپنی جبیں سے چھین کے مالک اگر ہو تم\n', '~~میں بھی ہوں شاہ روس کہ دل میرا زار ہے\n', '# ****\n', '### ||\n', '~~زندگی    ے    اج    طبیعہ\n', '~~موت    یوں آتی    نہیں    کیا    ڈ    ت\n', '# ********\n', '### ||\n', '\n', 'PageV01P134\n', '\n', '![image filename](./969-416-208-017.pdf_page_135.png)\n', '\n', '~~کون و مکاں ظلہور جہال حضور    \n', '~~خاقل    اسی    دام    فری    شعو    ت\n', '# ***\n', '### ||\n', '~~یا امتٹیشن مے کے صدقے جائے دودح اور کھانڈ لے\n', '~~یا اپگی ٹیشن”۵ کے بدلے تو چلا جا مانڈلے\n', '~~یا قتاحت اور طاعت میں بسر کر زندگی\n', '~~رزق کی کشتی کو کھے چوار لے اور ڈانڈلے\n', '# ********\n', '### ||\n', '~~دنیا کی حرص و آزر کا واعظ شہید ہ\n', '~~گو پیر ہوگیا ہے ٹگر زن مرید ہے\n', '# ***\n', '### ||\n', '~~جب تک رہے زندہ آرزو مند رہے\n', '~~جب مرگئے ہم تو قبر میں بند رہے\n', '~~اب    حث    خل        پارکا    ہے    جھڈ\n', '~~دیکھیں یہ اصید و نیم تاچند رہے\n', '# *******\n', '### ||\n', '~~حاصل ہو کچھ معاش یہ محنت کی بات ہے\n', '~~لیکن سرور قلب یہ قسمت کی بات ہے\n', '~~آپس کی واہ واہ لیاقت کی بات ہ\n', '~~سرکار کی قبول یہ حکمت کی بات ہے\n', '\n', 'PageV01P135\n', '\n', '![image filename](./969-416-208-017.pdf_page_136.png)\n', '\n', '~~وہ مخبر رقیب ہے میں ہوں شہید عشق\n', '~~یہ اپنی اپنی ہمت و غیرت کی بات ہے\n', '~~جاپان و روس سے نہیں کچھ واسطہ ہمیں\n', '~~خرچے کی یاں تو بجث ہے تبت کی بات ہے\n', '~~بی اے بھی یاس ہوں ملے بی بی بھی دلیسند\n', '~~محنت کی ہے وہ بات یہ قسمت کی بات ہے\n', '~~تہزیب مغرئی میں ہے بوسے تلک معاف\n', '~~اس سے اگر بڑھو تو شرارت کی بات ہے\n', '# *******\n', '### ||\n', '~~بچانا نقہ طول امل سے دل کا مشکل ہے\n', '~~سرور بادة امید فردا آہی جاتا ہے\n', '# ****\n', '### ||\n', '~~تان اس بت نے اڑائی ہمیں بلمہا بھولے\n', '~~ہم تو کیا شیخ بھی توحید کا کلمہ۔“ بھولے\n', '# ****\n', '### ||\n', '# م    ہند کو ہم باد رہیں اے اکبر\n', '~~ئم نہیں ہے جو عرب میں ہمیں سما بھولے\n', '# *******\n', '### ||\n', '~~جان آچکی ہے لب پر ہیں فتظر فنا کے\n', '~~اب تک ہے واں تغافل قربان اس ادا کے\n', '\n', 'PageV01P136\n', '\n', '![image filename](./969-416-208-017.pdf_page_137.png)\n', '\n', '# *******\n', '### ||\n', '~~فغاں کرنے کا بھی یارا نہیر    ت\n', '~~سوا    فسوس    کے    چارہ    نہیں    ت\n', '# *****\n', '### ||\n', '~~ہم نشیں ظلم بتاں پر چپ نہ رہنا چا\n', '~~بات جب کچھ بن نہ آئے شعر کہنا چاہیے\n', '# *****\n', '### ||\n', '~~ہوا بدل گئی ہے ایسی کچھ زمانے کی\n', '~~دعائیں مانگتا ہوں ہوش میں نہ آنے کی\n', '# **\n', '### ||\n', '~~مجنوں    یاا    ھائ\n', '~~یلی    کچھ    باوکی    نہیں\n', '~~بائیس    سال    عمر کے متفرق    اشعار\n', '~~طے ہوئی بات نہ قیت ابھی اس کی ٹھہری\n', '~~دل مرالے کے چلے آی یہ اچھی ٹھہری\n', '# ***\n', '### ||\n', '~~مشتاق    تو    عزی    وجبیہی\n', '~~لیکن جہ تواں کرو کہ مہمان رقیہی\n', '~~دست فلک سے ہند کی خلقت بہت پٹ\n', '\n', 'PageV01P137\n', '\n', '![image filename](./969-416-208-017.pdf_page_138.png)\n', '\n', '~~جو کچھ تھی اس کی عظمت و وقعت وہ سب مٹی\n', '~~اس کی دوا قاعت و نیکی ہے بس فقط\n', '~~ہاں    مشفلے    کے واسطے ہو    یونیورسٹی\n', '# *******\n', '### ||\n', '~~باقی نہیں رہی وہ دنیا سے گرم جوشی\n', '~~اب میں ہوں اور عزلت اور عالم خموتی\n', '~~اپنے ہی دل کے ہاتھ اب میں بک گیا ہوں اکبر\n', '~~سر میں نہیں رہا وہ سودائے خود فروشی\n', '# *****\n', '### ||\n', '### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ\n', '### || ادرپر یاوان  ضلع پرتاب گڈھ\n', '~~کچھ اپنا سوچا نہ کام آیا وہی ہوا جو خدا نے چاب\n', '~~عجبب ہے تسلیم وصبرکی خواگرنہ پیدا ہودل میں اب بھی\n', '~~خدا سے ببگانہ تھی طبیعت دلی ارادوں یہ تھا بھر وسہ\n', '~~عزیمتیں فسخ ہوکتٔیں جب غرفت تیق عرفت تب\n', '# ****\n', '### ||\n', '~~تاشیر    ہوائے    باغ    \n', '~~ٔصورت کی اوا نظر کی مستی نہ گگي\n', '~~ہوتٔے    ہی    رہے    جہال    کت    پی\n', '\n', 'PageV01P138\n', '\n', '![image filename](./969-416-208-017.pdf_page_139.png)\n', '\n', '# بت    پرستی    نم    گئی\n', '# ******\n', '### ||\n', '~~نہ گئی دل س مرے حسن پرستی نہ گئی\n', '~~بجھ گیا خون مگر روح کی مستی نہ گئی\n', '# *******\n', '### ||\n', '~~شاخ میں پھل کا لگا رہنا ہے خامی کی دلیل\n', '~~عقل پختہ ہو کے میرے سرسے زائل ہوگٔی\n', '~~ہوئی جو عمران کی مجھ سے سنتے کہ پندرہ میں ہے ایک باقی\n', '~~حجب ہے نیچر کے اقتضائے جو رکھے نیت کو نیک باقی\n', '# ******\n', '### ||\n', '~~موت کو دیکھا تو دنیا سے طبیعت پھرگئی\n', '~~اٹھ گیا دل دہر سے دولت نظر سے گرگئٔی\n', '# ******\n', '### ||\n', '~~دنیا سے تعلق رکھنے میں ہرگز نہیں یہ تمہید بری\n', '~~کیا خوب کہا ہے اکبرنے احسان اچھا امید بری\n', '# ******\n', '### ||\n', '~~فلسفہ حریف کا دین کا ہے عدو بنا\n', '~~اس طرف ہے کید سخت اور ترا ہے بچینا\n', '~~صبح و شام صدق سے کر دعا کہ تبنا\n', '\n', 'PageV01P139\n', '\n', '![image filename](./969-416-208-017.pdf_page_140.png)\n', '\n', '~~لتز ئخ قلو بنا بھلے افھدیتنا\n', '# *******\n', '### ||\n', '### || متعلق ترکی\n', '~~متضاد گئے جو دو طرف سے دو تار\n', '~~کیا جانئے کس کو اس نے اچھا سج\n', '~~لیکن اس بات کا سمجھنا تو ہے تہل\n', '~~سرکار نے کس کو ان میں سچا    سجھ\n', '# ****\n', '### ||\n', '~~بدبو مرے گھر نہ اے شرابی پھیلا\n', '~~ہے    تیر    دہن    نجاستوں    کا    تھیا\n', '~~ہر لخظہ شراب کی    ہے    تھ\n', '~~ہر دم ترے منہ سے نکلتا ہے مے لا\n', '# ******\n', '### ||\n', '~~صحف    س    کھولز    چھوڑ    دہ\n', '~~بنے    ٹھیک    تولنیا    چھوڑ    دی\n', '~~حاکمنے کہا نہ بولو ان سے ہرگرز\n', '~~ہمنے بھی سب سے بولنا چھوڑ دیا\n', '# ****\n', '### ||\n', '~~بچ مذہب کا کسی صاحب نے ڈھیلا کر دیا\n', '\n', 'PageV01P140\n', '\n', '![image filename](./969-416-208-017.pdf_page_141.png)\n', '\n', '~~سادہ طبعوں کو بھی بااآخر رنگیلا کر دہ\n', '~~شوق پیدا کر دیا بنگلے کا اور پتلون کا\n', '~~وہ مثل ہے مشلسی میں آنا گیلا کر دیا\n', '~~تھا بنارس پہلے ہی سے اے صنم ریس میں ٹھر\n', '~~چھشم مس اینی ا“نے اور اس کو رسیلا کر دیا\n', '# **\n', '### ||\n', '~~مرے نزدیک یہ پنجاب کا بلوا بھی بر\n', '~~ساتھ ہی اس کے علی گڈھ کا یہ حلوا بھی برا\n', '~~آپ اظہار وقا کیجئٔے تملین کے ساتھ\n', '~~لیٹ جانا بھی برا ناز کا جلوا بھی برا\n', '# ****\n', '### ||\n', '~~جب اپنے ہاتھ میں لی غیرنے عنان سمند\n', '~~تو پھر سوار سے اکبر پیادہ    اچھا\n', '# *********\n', '### ||\n', '# رش    اتحاو        چھوٹا\n', '~~آیس میں ہی کی خانہ جنگیوں نے لونا\n', '~~قرآن کے اثر کو روک دینے کےلیے\n', '~~ہم لوگوں پہ    راولوں کا لشکر ٹویا\n', '# ******\n', '### ||\n', '~~یہ قومی ترقی بھی ہے پریوں کا فسانہ\n', '\n', 'PageV01P141\n', '\n', '![image filename](./969-416-208-017.pdf_page_142.png)\n', '\n', '~~کانوں سے سناسب نگر آنکھوں سے نہ دیکھا\n', '~~اٹھانا پڑتا تھا دن رات بار الفت خوباں\n', '~~جوائی کیا تھی نیچر نے مجھے بیگار پکڑا تھا\n', '# ********\n', '### ||\n', '~~اب ان قصوں کا کیا حاصل اب ان باتوں کا کیا روتا\n', '~~یہی مرضی خدا کی تھی یہی قسمت میں تھا ہوتا\n', '~~کہاں کی دولت وتروت کہاں کی عزت وحشمت\n', '~~میسر ہیں تھے دو رولیاں بس گھر کا لے کوتا\n', '# ****\n', '### ||\n', '~~ہنگامہ    ترقی    قومی    دیکھ\n', '~~ادراک حال کے لیے میں ہوگیا کھڑا\n', '~~کوئی ہوا نہ مجھ سے مخاطب وہاں مگر\n', '~~چیکے سے میرے کان میں اک غیرنے کہا\n', '~~اکثر وہی بڑرگ ہیں جو ہیں چئے ہوئے\n', '~~باہوش کم ہیں ان کے بھی منہ میں سيے ہوئے\n', '~~ہرگز کوئی کہے گا نہ اس انجمن کا راز\n', '~~کیوں اچنے آپ کو ہے پریشاں کئے ہوئے\n', '# ******\n', '### ||\n', '~~پہلے تھا قوم میں سب کچھ مگر اب کچھ نہ رہا\n', '# کسی شاعر نے ہے واللہ یہ کیا خوب کہا\n', '\n', 'PageV01P142\n', '\n', '![image filename](./969-416-208-017.pdf_page_143.png)\n', '\n', '~~تخ کے پاس ہے اب صرف مصلی\n', '~~اور مرے پاس ہے اردوئے معلی با\n', '# *****\n', '### ||\n', '~~معانی    قرآں    کچھ\n', '~~پرھو    یتھروکم    ا    اذمیل\n', '# ******\n', '### ||\n', '~~نہ حرف شکوہ بہتر ہے نہ اچھا اشک کا بہنا\n', '~~ہمارے دن یہی ہیں رنج سہنا اور چپ رہنا\n', '~~خدا کے واسطے اکبر کوئی ذکر اور ہی چھیڑو\n', '~~سنی باتوں کا کیا سننا کہی باتوں کا کیا کہنا\n', '~~کالج میں کسی نے کل    یہ نغمہ گا\n', '~~تومی خصلت کا سر سے اٹھا    سایا\n', '~~کہتے    تھے ولد کو لوگ    لابیہ\n', '# للماسڑ    کچا    اب    وقت    \n', '# ****\n', '### ||\n', '~~بڑھا یاتا ہوں بنگالی کا درجہ ہر طرف صاحب\n', '~~زمانے میں نیایہ دور ہے ماہی صراتتب کا\n', '# *******\n', '### ||\n', '~~تیروں نے غم کے قلب کو کم بخت کر دیا\n', '~~سوز دروں نے سینہ کو دم چنت کر دیا\n', '\n', 'PageV01P143\n', '\n', '![image filename](./969-416-208-017.pdf_page_144.png)\n', '\n', '# ******\n', '### ||\n', '# دل ٹحو    رنگ    کار    ہوگیا\n', '~~ذہن کو بتپ آگگئی مذہب کو فابج ہوگیا\n', '# *********\n', '### ||\n', '~~سعادت روح کی کس بات میں ہے آپ کیا جانیں\n', '~~کہ کاج میں کوئی اس بات کا باہر نہیں ہوتا\n', '# *******\n', '### ||\n', '~~واہ اے سید    یاکیزہ    گہر    کیا کہنا\n', '~~یہ دماخ اور یہ حکیمانہ تظر کیا کہت\n', '~~قوم کے عشق میں یہ سوز جگر کیا کہنا\n', '~~ایک ہی دھن میں ہوئی عمر بسر کیا کہن\n', '# ***\n', '### ||\n', '~~قوم کا اوج منظور خدا خواہ نہ ہو\n', '~~غیر عمکن ہے کہ دنیا میں تری واہ نہ ہو\n', '# ********\n', '### ||\n', '~~قوم کی تارتخ سے جو بے خبر ہو جائے گا\n', '~~رفتہ رفتہ آدمیت کھو کے خر ہو جائے گا\n', '# *********\n', '### ||\n', '~~ھان    جو نگاہ    کو    و؟    رنگ    اچھا\n', '\n', 'PageV01P144\n', '\n', '![image filename](./969-416-208-017.pdf_page_145.png)\n', '\n', '# راہ    پر وتی    ڈھنگ    اچھا\n', '~~قرآن و نماز سے اگر دل نہ ہو گرم\n', '~~ہنگامہ رقص و مطرب و چنگ اچھا\n', '# *****\n', '### ||\n', '~~میرے منصوبے ترقی کے ہوئے سب یاعماں\n', '~~یج مغر نے جو بویا وہ اگا اور پھل گیا\n', '~~بوٹ ڈاسن نے بنایا میں نے اک مضمون لکھا\n', '~~ملک میں مضمون نہ پھیلا اور جوتا چل گیا\n', '# **\n', '### ||\n', '~~ساتھ ان کے مراشخ تو چل ہی نہیں سکتا\n', '~~بندر کی طرح اونٹ اچھل ہی نہیں سکتا\n', '# ****\n', '### ||\n', '~~پوچھا کہ شغل کیا ہے کہنے لگے گرو جی\n', '~~بس رام رام جپنا چیلوں کا مال اپنا\n', '# *********\n', '### ||\n', '~~کیا شور و فغاں میری اس کو تضمحل کتنا\n', '# ******\n', '### ||\n', '~~خوا بش    الیوال    شد    واع اسلام ر\n', '\n', 'PageV01P145\n', '\n', '![image filename](./969-416-208-017.pdf_page_146.png)\n', '\n', '~~حابجت مشاطہ نیست روئے دل آرام ر\n', '# ******\n', '### ||\n', '~~جو پاس بھی ہو بہ صدمصیبت تو نفس میں ککچھ نہیں فضلیست\n', '~~اگر ہو طالب کمال کے تم تو چھوڑدو امتحان ایسا\n', '# *****\n', '### ||\n', '~~پیری سے کمرخم ہے وہ فرباتے ہیں تن جا\n', '~~قابو میں نہیں ہاتھ تو کیا ہو سکے پنجا\n', '~~وسعت ہے در علم میں ہے راہ عمل بند\n', '~~ہے صاف سڑک پاوں پہ لیکن ہے شکنجا\n', '# *****\n', '### ||\n', '~~کیا کہوں اس کو میں بدختی نیشن“ کے سو\n', '~~اس کو آتا نہیں اب ککچھ امیٹیشن سا“ کے سو\n', '# *****\n', '### ||\n', '~~اس قدر تھا کھلموں کا چارپائی میں ہجوم\n', '~~وصل کا دل سے مرے ارماں رخصت ہوگیا\n', '~~لات دنیا نے جو ماری بن گیا دیندار وہ\n', '~~تھی بری ٹھوکر مگر شیطان رخصت ہوگیا\n', '# ***\n', '~~مری تقریر کا اس مس پہ کچھ قابو نہیں چلتا\n', '\n', 'PageV01P146\n', '\n', '![image filename](./969-416-208-017.pdf_page_147.png)\n', '\n', '~~جہاں بندوق چلتی ہے وہاں جادو نہیں چلتا\n', '~~کمرباندھی بھی پاروں نے جو راہ حب قومی میں\n', '~~وہ بولے تو نہیں چلتا وہ بولے تو نہیں چلتا\n', '~~کہا پیر طریقت نے اکڑ کر اپنی\n', '~~یہی منزل ہے جس میں شخ کا ٹڑ نہیں چلتا\n', '~~لطیف الطبح ساتھی چاہیے فیاض طینت کا\n', '~~چمن سے بے ہوا کے کار دان بو نہیں چلتا\n', '# ******\n', '### ||\n', '~~درس تھا یکساں وہ تو    سیحی ہی رہے\n', '~~تجھ یہ مذہب کے عوض شیطان کا قابو ہوگیا\n', '~~ایک ہی بوتل سے پلی ہول میں دونوں نے شراب\n', '~~لطف مستی ان کو آیا اور تو الو ہوگیا\n', '# ********\n', '### ||\n', '~~ہر قدم ان کا شہد لغزش مستانہ تھا\n', '~~سر میں تھا سید کے قرآں زیر پامے خانہ تھا\n', '~~تجھے انگلش سے جب موقع نہیں ہے گرم جوشی کا\n', '~~تو پھر کیا لطف ہے اے ہم نفس اس بادہ نوشی کا\n', '~~تکلف ہے جو اب اس نے دیا سن کر کہ اے اکبر\n', '~~ادا کرتا ہوں میں یہ گق فقط پلون پوشی کا\n', '# ******\n', '### ||\n', '\n', 'PageV01P147\n', '\n', '![image filename](./969-416-208-017.pdf_page_148.png)\n', '\n', '~~“منتظر ہوں اب ان    ک    پٹنے    ک\n', '# **\n', '### ||\n', '~~سرسیلدہ    کو    فلک\n', '~~تہیب کو پھر دوبارہ جفنے نہ    زہ\n', '~~ملت کی شکست میں مدد دی کامل\n', '~~بننے لگی قوم جب تو    بننے نہ دہ\n', '# ******\n', '### ||\n', '~~گھر میں ہہمیں چرخ نے ٹہلنے نہدبا\n', '~~باہر کی طرف چلے تو چلنے    نہ د\n', '~~کاج نے بٹھا دیا جو مانند شجر\n', '~~کچھ پھول چلے تھے اس نے پھلنے نہ دیا\n', '# *******### ||\n', '~~کچھ بھی نہیں چاہتے وہ چندے کے سوا\n', '~~اس باي میں کیا دھرا ہے پھندے کے سو\n', '~~علیں ہے ہر اک نہیں ہے بلبل کوئی\n', '~~اس نکتے کو کون تمجھے بندے کے سو\n', '# *******\n', '### ||\n', '~~اتج ہے یہ رمیسوں کی ترانہ ہے نہ عملے کا\n', '~~نہ یہ پودا ہے گلشن کا نہ یہ بونا ہے گملے کا\n', '\n', 'PageV01P148\n', '\n', '![image filename](./969-416-208-017.pdf_page_149.png)\n', '\n', '~~ہمارے حضرت تخ مہذب کی ذہانت ہے\n', '~~خدا اس میں چہک دے یہ بھی اک طرہ ہے شلمے کا\n', '~~دل چھوڑ کر زبان کے پہلو یہ آپڑے\n', '~~ہم لوگ شاعری سے بہت دوڑ جا پڑے\n', '# **\n', '### ||\n', '~~معنی کے ساتھ ہو تو مزہ ہے زبان کا\n', '~~انجم نہ ہوں تو لطف نہیں آسماں کا\n', '# *****\n', '### ||\n', '~~ہے صاف عیال حرم سسر    مطلب\n', '~~بیگانوں کے واسطے ہے اک حد ادب\n', '~~مکن ہو اگر تو اس کو قائم رکھو\n', '~~عزت کے نشان اور تو مٹ گئے سب\n', '# ****\n', '### ||\n', '~~پنڈت نے خوب بات کہی جوش طبع میں\n', '~~ناحق گزشتہ عہد یہ یول طعنہ زرن ہیں آپ\n', '~~پھر کے بدلے اب تو دھرم ۵“ ٹوٹنے لگا\n', '~~محہود بت شکن تھا برہمن شکن ہیں آی\n', '# ****\n', '### ||\n', '~~محتاج    در وکیل    مختا    ہیں    آپ\n', '~~سارے عملوں کے ناز بردار ہیں آی\n', '\n', 'PageV01P149\n', '\n', '![image filename](./969-416-208-017.pdf_page_150.png)\n', '\n', '# غبار\n', '~~معلوم    ہو    مجھے    زمیندار    ہیر    آپ\n', '# *\n', '### ||\n', '~~جاتی    رہی    وعنظ    ندہہ    تو۔\n', '~~ہر سر میں سمائٔی خود سری کی قوہ\n', '~~افال کو ناز ہے نگر قومی    آنکھ\n', '~~روتی ہے کہ ہے یہ خود کشی کی قوت\n', '# *****\n', '### ||\n', '~~حاضر ہوا میں خدمت سید میں ایک رات\n', '~~فسوس ہے کہ ہو نہ ککی زیادہ بات\n', '~~بولے کہ تجھ کو دین کی اصلاح فرض ہے\n', '~~میں چل دیا یہ کہہ کے کہ آداب عرض ہے\n', '# ***\n', '### ||\n', '~~مہماں آئے تو اس کو گھیرو نہبہت\n', '~~اس کی راہوں سے اس کو پھیرو نہ بہت\n', '~~مجلس ہوئی ختم اب میں گھر جاتا ہوں\n', '~~بھائی مھے میرا حصہ دے رو نہ بہت\n', '# *****\n', '### ||\n', '~~عینک ٓنکھوں یہ منہ میں مصنويی داخت\n', '~~نیچر نے سکھا کے کر دا نجسم کو تانت\n', '\n', 'PageV01P150\n', '\n', '![image filename](./969-416-208-017.pdf_page_151.png)\n', '\n', '~~اب تک ہے لگر وہی ہوسں حضرت کی\n', '~~ہے طول آمل ہنوز شیطان کی آخت\n', '# *****\n', '### ||\n', '~~عرزیزوں کی اعانت گم بزرگوں کا ادب رخصت\n', '~~جو دل بدلا تو سب بدلا رخصت تو سب رخصت\n', '# *******\n', '### ||\n', '~~ڈیلی گیوں نے جو شملے میں بہم کی ہے صلاح\n', '~~بعد عمدہ کھانے کے الیسی ڈکاریں ہیں مباح\n', '~~سنٹرل بھی ہو ککمیٹی اور پراوشل بھی ہو\n', '~~حامی پلک بھی ہو رخ جاب کوسل بھی ہو\n', '~~بابوؤں کی طرح لیکن خل سے کچھ مطلب نہ ہو\n', '~~کردیں بس توضیح جزو وکل سے کچھ مطلب نہیں\n', '~~ولولے ایسے نہیں محتاج کچھ تصرتح کے\n', '~~کیوں نہ ہو دانے تو ٹوئی ہوئی تسبیح کے\n', '~~گندھ کے اب قومی گلے کا ہار ہو جائیں گے یہ\n', '~~یالسی کے طرہ دستار ہو جائیں گے ب\n', '~~بخت ملکی میں تو پڑتا ہے نری دیوانگی\n', '~~یالسی ان کی رہے قايم ہماری دل لگی\n', '~~ہمیہ کہتے ہیں کرو جو استخارہ راہ دے\n', '~~تم فقط پتلے بنا سکتے ہو جان اللہ دے\n', '\n', 'PageV01P151\n', '\n', '![image filename](./969-416-208-017.pdf_page_152.png)\n', '\n', '# *******\n', '### ||\n', '~~لفل تکتب کہ تخن ہاز زباںمی گویر\n', '~~شکوہ کم کن کہ چینیں گفت و چناں می گوید\n', '~~طبع اوفونو گراف است و سروش سبقش\n', '~~آں چہ بستند برو تقش ہماں می گوید\n', '# *********\n', '### ||\n', '~~بہ بات غلط کہ ملک اسلام ہے ہند\n', '~~یہ جھوٹ کہ ملک چھمن و رام ہے ہند\n', '~~ہم سب ہیں مطیع و خیر خواہ انکش\n', '~~یورپ کے لیے بس ایک گودام ہے ہند\n', '# **\n', '### ||\n', '# ایرال    را        جنگ    ہاتلر\n', '~~آن مردی وآں ہوا وآں رنگ نہ ماند\n', '~~آغا خندید و گفت رنے و گراست\n', '~~کامروز برائے ساغرم بنگ    ن مانلر\n', '# *******\n', '### ||\n', '~~شکر چشم وگوش کرتا ہوں مگر یا رب یہ کیا\n', '~~آنکھ بھنگے کے حوالے کان مچھر کے سرد\n', '# ********\n', '### ||\n', '\n', 'PageV01P152\n', '\n', '![image filename](./969-416-208-017.pdf_page_153.png)\n', '\n', '~~قسوک    ہ    بدگماں    کی    آزادی\n', '~~خالق کبھی خوش نہ ہو گا برباد\n', '~~طاعون سے کیوں ہے اتنی وحشت اکب\n', '~~یہ تو اک ٹکس ہے اس آبادی\n', '# **\n', '### ||\n', '~~پنڈت بیھا ہے اپنی پوھی    لےک\n', '~~بنیا بیٹھا ہے موٹھ موتھی لےک\n', '# ******\n', '### ||\n', '~~سودا اس کو ہے جو سدھارا لندن\n', '~~وہ دولت وجنس گھر میں جو تھی لے کر\n', '# **\n', '### ||\n', '# وقتہ    ثکست تو        تخد\n', '~~کرتا ہوں میں تجھ کو اس کی تنبیہ اکبر\n', '~~ایسی مسجد ہو جس ب    اطلاق ضرار\n', '~~قرآن    کو    مان    اتعم    فیہ    اکبر\n', '# *******\n', '### ||\n', '~~کرو نہ تقمیر گھر کی اکبر حدود مینیل کے اندر\n', '~~یہ اہل کاران بددیانت بنیں گے چھوڑا بغل کے اندر\n', '# ********\n', '### ||\n', '\n', 'PageV01P153\n', '\n', '![image filename](./969-416-208-017.pdf_page_154.png)\n', '\n', '~~ہوئے اس قدر مہذب کبھی گھر کا منہ نہ دیکھا\n', '~~کئٔی عمر ہوٹلوں میں مرے اپتال جا کر\n', '# ***\n', '### ||\n', '~~میں رعیت ہوں وہ شاہانہ دلیری ہے کہاں\n', '~~مجھ کو کیوں رشک آئے وضع ملت انگریز\n', '~~کاننے بجھ جاتے ہیں ان لوگوں کو راہ رزق میں\n', '~~خوف آتا ہے چھری چلتی ہے ان کی میز پ\n', '### || معما\n', '~~مکن نہیں عبور مرا ان کے راز\n', '~~باشعل    ہ    مقام عدالت    جہہاز\n', '# ***\n', '### ||\n', '~~کیا اس کی خوشی کہ تم کو ہے عقل کثیر\n', '~~ہم کو تو اسی سے کر دیا تم نے فقیر\n', '~~ہرگز یہ نہیں ہے حسن قانون خد\n', '~~کہتے ہیں حضور اس کو حسن مدبیر\n', '# ******\n', '### ||\n', '~~تہذیب نو کے رنگ یہ بلبل بنے ہیں سب\n', '~~والہ کیا بہار ہے اس سبز باي\n', '# ***********\n', '### ||\n', '\n', 'PageV01P154\n', '\n', '![image filename](./969-416-208-017.pdf_page_155.png)\n', '\n', '~~تشیخ ملتے ہی رہیں گے تجھ سے بہر اخذ زر\n', '~~دین خود تجھ کو نہ چھوڑے گا جو تو دنیا نہ چھوڑ\n', '# ***\n', '### ||\n', '~~جس طرح ہے تجھے الم چسم کی تمیز\n', '~~دیکھے گا درد جاں کو بھی اک دن تو اے عزیز\n', '# ******\n', '### ||\n', '~~ہرگز نہیں ہم کو سلطنت کا افسوک\n', '~~ہے    اتبری    معاشرت    کا    فسور\n', '~~انگریزوں پہ ہے بہت ککم النرام اس ک\n', '~~ہے اپنے ہی عیل معصیت کا فسوس\n', '# ***\n', '### ||\n', '~~سیاہ کرنا دلوں کا اسے ہے کیا مشکل\n', '~~تمہارا علم لگاتا ہے آفتاب میں داغ\n', '# ************\n', '### ||\n', '# پوچھا    کدھر جاتا    ہے تو\n', '~~عرض کی میں نے ہلاکت کی طرف\n', '~~پوچھا اس جانب لیے جاتا ہے کون\n', '~~میں نے دیکھا اس کی صورت کی طرف\n', '# *******\n', '### ||\n', '\n', 'PageV01P155\n', '\n', '![image filename](./969-416-208-017.pdf_page_156.png)\n', '\n', '~~بن گئی ہے خضر راہ دوستاں کید حریف\n', '~~ہے نماز گربہ زاہد سے خوش کبکن\n', '~~ہم کو یہ سجدہ ملایا چاہتا ہے خاک ت\n', '~~کون تجھے شاعروں کے یہ اشارات لطیف\n', '# ***\n', '### ||\n', '~~ہم کو نہیں ان کے عیش و راحت\n', '~~بے غیر و کودن اس یہ برساتے ہور\n', '~~کافی ہے ہمیں عبادت حق    کے\n', '~~ای اوشنی ایک پال    پانی    اک\n', '# ****\n', '### ||\n', '~~کنسل    میں شریک ہو    ملک\n', '~~اب تھیکس کا باندھ دے گا پل ملک\n', '# کہب    کل    سلطنت    تیرک\n', '~~توتی    املک    اور    تنز    لملک\n', '~~اونچا    نتی    ہے    کورنمنس\n', '~~کیوں    کریا    ہے اتنا    شوروشل    ملک\n', '~~گائیں    ناحق    بھڑک    رہی    ئیکر\n', '~~ویراں نہ کریں گے جان بل ملک\n', '~~ہوتی    ہے    روش    سلطنت    \n', '~~جاتا    ہے اسی طرف کو ڈحل    ملک\n', '\n', 'PageV01P156\n', '\n', '![image filename](./969-416-208-017.pdf_page_157.png)\n', '\n', '# جس    ے        ب    قومی\n', '~~کو    ہے    تحصر\n', '~~غنچ    کی    طرح    سمس\n', '~~اس وقتت    کھلے گا    متا    ملک\n', '# *\n', '### ||\n', '~~اکبر اس اندیشہ میں رہتا ہے غر\n', '~~کافر و نیو میں ہے تھوڑا ہی فر\n', '~~کافری کا    ہے علاج    ایمان    \n', '~~شیٹویت    تو ہے    لپنی    جالنا سے\n', '# ****\n', '### ||\n', '~~بنام    خیالات    فریر\n', '~~زبانوں یہ بسکٹ کی    چاٹ    آفریر\n', '# ***\n', '### ||\n', '~~اس قوم کو یک دلی کی رغبت ہی نہیں\n', '~~جو ایک کرے ادھر طبیعت ہی نہیں\n', '~~اکبر    کہتا    ہے    میل    رکھو    باہم\n', '~~وہ کہتے ہیں عیل کی ضرورت نہیں\n', '# **\n', '### ||\n', '~~لیسا اسلام ان میں غیرت ہی نہیں\n', '~~ایمان کہاں کہ جب بصیرت ہی نہیں\n', '\n', 'PageV01P157\n', '\n', '![image filename](./969-416-208-017.pdf_page_158.png)\n', '\n', '# لی    الزام\n', '~~وہ علم    نہیں تو    وہ طبیعت ہی نہیں\n', '# ****\n', '### ||\n', '~~واں شوکت و زینت کے جو اسباب بہت ہیں\n', '~~معنی کے یہاں گگوہر نایاب بہت ہیں\n', '~~صاحب کی سی محفل تو میسر نہیں لیکن\n', '~~صدشکر کہ اکبر کے بھی احباب بہت ہیں\n', '# *********\n', '### ||\n', '~~ترقی پاتے ہیں لڑکے ہمارے نور دیں کھوکر\n', '~~یہ کیا اندھیرے بجھ لیتے ہیں یہ تب چیکتے ہیں\n', '# ****\n', '### ||\n', '~~دنیا میں ضرورت زورکی ہے اور آپ میں مطلق زور نہیں\n', '~~یہ صورت حال رہی قائم تو امسن کی جاجر گور نہیں\n', '~~تاریخ ہم اپنی جانتے ہیں اور آپ کو بھی پہچانتے ہیں\n', '~~کب آپ کی باتیں مانتے ہیں کچھ نہم تو ہے گوزور نہیں\n', '~~اے بھايیو بابو صاحب سے کھنچنے کا نہیں ہے کوئی مل\n', '~~گوسل علاؤ الدین میں ہو مسکن تو تمہارا غور نہیں\n', '# *****\n', '### ||\n', '~~مشتاق لقا ہوں در یہ حاضر ہول میک\n', '~~منظور نہیں    کہ    بار خاطر ہول    میں\n', '\n', 'PageV01P158\n', '\n', '![image filename](./969-416-208-017.pdf_page_159.png)\n', '\n', '~~حضرت کو جو فرصت ملاقات    ہ    ہو\n', '~~بوسے پر آستاں کے شاکر ہوں میں\n', '# ****\n', '### ||\n', '~~ہوائے طوبی ہے اب نہ سرمیں نہ موج کوثرہے اب نظر میں\n', '~~ہوسں اگر ہے تو بس یہی ہے کہ ہم بھی چھپ جائیں پانیر میں\n', '# *******\n', '### ||\n', '~~دلچسپ ہوائیں    سو    پہنچی\n', '~~زنھیں    شملے    سے تابہ دامکن    پہنچید\n', '~~درگا بائی سے رلجہ جسب    رو ٹھ\n', '~~صرقے ہونے    کوبی    تصیبن    پنچیں\n', '# ********\n', '### ||\n', '~~جھنجلا کے بولے اس سے جو لپٹا اندھیرے میں\n', '~~اندھیر اس طرح کا تو دیکھا کہیں نہیں\n', '# ******\n', '### ||\n', '~~داخل مری دانست میں یہ کام ہے پن میں\n', '~~پہنچائے گا قوت شجر ملک کی بن میں\n', '~~تحریک سودلیشی پہ مجھے وجد ہے اکبر\n', '~~کیا خوب یہ نغمہ ہے چھڑڑا دلیس کی دھن میں\n', '# *******\n', '### ||\n', '\n', 'PageV01P159\n', '\n', '![image filename](./969-416-208-017.pdf_page_160.png)\n', '\n', '~~عنایت مجھہ فرماتے ہیں تخ و برہمن دونوں\n', '~~موافق اپنے اپنے یاتے ہیں میرا چلن دونول\n', '~~ترانے میرے ہم آہنگ دیر وکعبہ میں یکساں\n', '~~زباں پرمیری موزوں ہوتی ہے حمد اور بھجن دونوں\n', '~~مجھے الفت ہے سنی سے بھی شیعہ سے بھی یاری ہے\n', '~~اکھاڑے میں وکھا سکتے ہیں لکش بانکین دونوں\n', '~~مجھے ہونل بھی خوش آتا ہے اور ٹھاکر دوار ابھی\n', '~~تبرک ہے مرے نزدیک پرشاد اور ششن دونوں\n', '# *****\n', '### ||\n', '~~ایک سید کیا کریں یا بیٹھ کروں کیا کریں\n', '~~حضرت حالی کے اشعار مسدس کیا کریں\n', '~~چچ تو یہ ہے مہربأی آپ کی درکار ہے\n', '~~ہم غریب و تاتوان و زارو نیکس کیا کریں\n', '# ******\n', '### ||\n', '~~روشنی میں سر میں گداز عم دل مایو میں\n', '~~قمع ساں ہم جل رہے ہیں مغربی فانوی میں\n', '~~روکتا زور وریا سے ہوں تو فرماتے ہیں وہ\n', '~~آج کل برکت بڑی ہے خرقہ سالوس میں\n', '# *****\n', '### ||\n', '~~گولیوں کے زورسے کرتے ہیں وہ دنیا کو قضم\n', '\n', 'PageV01P160\n', '\n', '![image filename](./969-416-208-017.pdf_page_161.png)\n', '\n', '~~اس سے بہتر اس خذا کے واسطے چورن کہیں\n', '# ****\n', '### ||\n', '~~ہم    نیک    خصال ہیں        نہ\n', '~~دنیا میں اس روش    کی    تکریم    نہیر\n', '~~لیکن یہ    ہیں طریق    عادات مجھ\n', '# نہیں\n', '# *******\n', '### ||\n', '~~و    یہہاں\n', '~~چہ بر میز خوردن چہ بر روئے خواں\n', '# **\n', '### ||\n', '~~مہدی"“ نے گھر کیا ہے دل شخ ورند میں\n', '~~سید کا جانشین ہے وہ آج ہند میں\n', '# *****\n', '### ||\n', '~~ی    بولے روکے پیرو اور گیا    دین\n', '~~دھرم دنیا سے اٹھا اور گیا    دیکن\n', '# ***\n', '### ||\n', '~~نوکر کو سکھاتے ہیں میاں اپنی زباں\n', '~~مطلب یہ ہے کہ تمجھے ان کے فرماں\n', '~~مقصود نہیں میاں کی سی عقل و تمیز\n', '\n', 'PageV01P161\n', '\n', '![image filename](./969-416-208-017.pdf_page_162.png)\n', '\n', '~~اس نکتہ کو کیا وہ مجھیں جو ہیں ناداں\n', '# *****\n', '### ||\n', '~~نیچریہ    چیسے    ازدیں    شدل\n', '~~نے قمیص و کوٹ و پتلون    بٹ\n', '# ****\n', '### ||\n', '~~بھوک سے زائد ہو جس کے پاس کھانا اس کے پاکر\n', '~~اتنی دولت ہے کہ رکھنے کی جگہ ملتی نہیر\n', '# *****\n', '### ||\n', '~~ناحح    نے کہا کہ جلد مذہب چھوڑو\n', '~~ورنہ ساتنس پیں ڈالے گا    تمہیں\n', '~~ذہب نے کہا کہ مجھ کو چھوڑو گے تو وہ\n', '~~کیا گود میں اک طرف بٹھا لے گا تمہیں\n', '# ******\n', '### ||\n', '~~ور    ساتنس تم        آنے        نہیر\n', '~~کچھ آیا    تو چشوا بیانے کا    نہیں\n', '~~وہ کچنیاں ہیں یہ ہے کولے کی دکان\n', '~~بے ختم ہوئے یہ دور جانے کا نہیں\n', '# *\n', '### ||\n', '~~سوجھا نہیں خود غرض کو آمین صوا\n', '\n', 'PageV01P162\n', '\n', '![image filename](./969-416-208-017.pdf_page_163.png)\n', '\n', '~~جتنا چھوڑوگے ہم کو تم ہوگے خراہ\n', '~~واللہ    یہی    ہوگا\n', '~~دنیا میں حقارت اور عقبلی میں عذاب\n', '# *****\n', '### ||\n', '~~اب قوم میں زندگی کے آتار نہیر\n', '~~جو ابل نظر ہیں اس سے شرمندہ ہ\n', '~~حکام کی ہے    یہ صرف    .\n', '~~اعضا کالج کے کچھ اگر زندہ ہیں\n', '# **\n', '### ||\n', '~~حدیں قوصوں کی قسمت کی کیا کرتا ہے یہ قائم\n', '~~زمانہ دیکھ کر چلئے طریق زندگائی میں\n', '~~محبت کس طرح اس قوم میں باہم رہے قايم\n', '~~زبانیں صرف خیبت دل ہیں ڈوبے بدگمائی میں\n', '# *****\n', '### ||\n', '~~میں نے کہا کہ اپنا ککمجھئٔے مجھے خلام\n', '~~بولا وہ بت یہ نس کے فرنگی نہیں ہوں میں\n', '# ***\n', '### ||\n', '~~پسشلرو    لم    دونوں\n', '~~یعنی    دونوں    ایشیائٔی    نیک\n', '~~ہم    وطن    ہم زبان    ہم قسمت\n', '\n', 'PageV01P163\n', '\n', '![image filename](./969-416-208-017.pdf_page_164.png)\n', '\n', '~~کیوں نہ کہ دوں کہ بھائی بھائٔی ہیں\n', '# ***\n', '### ||\n', '~~پڑھتے نہیں نماز یہ خود رائے کیا کروں\n', '~~قومہ نہیں تو قوم نہیں ہائے کیا کروں\n', '# ******\n', '### ||\n', '~~باپ سے مانگو نہ عشرت ے“ نہ چچا سے مانگو\n', '~~عی بازو پہ کرو تکیہ خدا سے مانگو\n', '~~شسن مدبیر بڑی چیز ہے اس دنیا میل\n', '~~مدد اس کام میں تم عقل رسا سے ماگم\n', '# ****\n', '### ||\n', '~~دل سے دھرم اٹھا ہے تو اب ذات بھی توڑو\n', '~~ویراں ہوئی کھیتی تو عمارات بھی توڑو\n', '# ********\n', '### ||\n', '~~برہاد کرو خوب منوجی    کے چمن کو\n', '~~باقی نہ رہے پھول تو اب یات بھی توڑو\n', '# *****\n', '### ||\n', '# کے کر    یئے خوشامد باندھو\n', '~~یا ججرے میں گھس کے بیٹھو تہد باندھو\n', '~~کیا فائدہ بے قرینگی سےاے    \n', '\n', 'PageV01P164\n', '\n', '![image filename](./969-416-208-017.pdf_page_165.png)\n', '\n', '~~بہتر ہے یہی کہ اپنی اک حد    باند ھو\n', '# ******\n', '### ||\n', '~~یانیر کے صفی اول میں جس کا ذکر ہو\n', '~~میں ولی تمجھوں جو اس کو حاقبت کی فکر ہو\n', '### || شملہ بمقدار علم\n', '~~افسوس ہے کہ مرگے بک"۔اب نہیں کوئٔی\n', '~~اس درجہ جس میں علم ہو اس درجہ حلم ہو\n', '~~لازم تھی وہ جگہ جو بہ مقدار علم ہو\n', '# ********\n', '### ||\n', '~~““زندگی اور قیامت میں رلیشن    سمجھو\n', '~~اس کو کالج اور اسے کاونووکیشن،یے سجھو\n', '~~ہو جنہیں مقدرت وضع و نفاد قانون\n', '~~بس انہیں کو سف اقوام میں نیشن اےہ جھو\n', '~~آہ و فریاد سے قابو میں نہ آئے گا وہ یار\n', '~~طیش قلب کو بنگال اجی ٹیشن آے سمجھو\n', '# *******\n', '### ||\n', '~~دی دار بنو درست دیں ہو کہ نہ ہو\n', '~~قدر اس کی زمانے میں کہیں ہو کہ نہ ہو\n', '~~مدہب پہ جمے رہو یہ ہے تخ کا قول\n', '\n', 'PageV01P165\n', '\n', '![image filename](./969-416-208-017.pdf_page_166.png)\n', '\n', '~~کہہ دو کہ یقین ہے یقین ہو کہ نہ ہو\n', '# *******\n', '### ||\n', '~~فسوس ان        فلک    ن    قابو\n', '~~مطلق نہیں ان میں رنگ ڈھونڈو یا\n', '~~نخی    چھوڑ    میرزرا    ہل\n', '~~بنتے جاتے ہیں اب        باب\n', '# ******\n', '### ||\n', '~~لطف تخن تو ہے یہی ڑس سايے بھی ہووئی ساے بھی ہو\n', '~~ذہن کا وصف ہے یہی اور چجہلی دے بھی ہو\n', '# *\n', '### ||\n', '~~مرشد نئٔی روشنی کا    ہے    قابل قدر\n', '~~تزنین بھی خوشما ہے تنویر کے ساتھ\n', '~~طالب جمعہ کا لیلن اس سے رہے دور\n', '~~اتوار لگا ہوا ہے اس پیر کے ساتھ\n', '# ******\n', '### ||\n', '~~ھ    سیلر    بوداز انوار    حکمت    بافن\n', '~~زرور    بازولیش    تکدورا    ہنچہا بر    تافت\n', '~~مشکلے درپیش ہست اور اگر گويم نبی\n', '~~زانبیا ہرگز    کسے نکزشت    پنش    یافتہ\n', '\n', 'PageV01P166\n', '\n', '![image filename](./969-416-208-017.pdf_page_167.png)\n', '\n', '# **\n', '### ||\n', '~~پردہ اٹھ جانے سے اخلاقی ترقی قوم کی\n', '~~جو تمجھتے ہیں یقینا عقل سے فارغ ہیں وہ\n', '~~سن چکا ہوں میں کچھ بوڑھے بھی ہیں اس میں شریک\n', '~~یہ اگر چچ ہے تو بے شک پیر تابالغ ہیں وہ\n', '# (*******\n', '### ||\n', '~~کب    الض    بتاں    کمر\n', '~~کرتا ہے انہیں کے وصف میں نامہ سیاہ\n', '~~احباب سنیں جو اس سے ایسے اشعا\n', '~~تروید کریں    کہیں    کہ سبحان    اللہ\n', '# *****\n', '### ||\n', '~~لےلے کے قلم کے لوگ بھالے نکل\n', '~~ر    سمت    جے    بیسول    رسالے    نکلے\n', '~~فسوس    کہ    خلسی    چھاپہ    مار\n', '~~آخر    احباب    کے    دوالے    نکل\n', '# ****\n', '### ||\n', '~~یچ ہے کہ انہوں نے ملک لے رکھا ہے\n', '~~ہم لوگوں سے کمب کو پرے رکھا ہے\n', '~~لیکن ہے ادائے شکر    ہم    پر لازم\n', '~~کھانے بھر کو ہمیں بھی دے رکھا ہے\n', '\n', 'PageV01P167\n', '\n', '![image filename](./969-416-208-017.pdf_page_168.png)\n', '\n', ' *******\n', '### ||\n', '~~و    اسو    مسلمانوں\n', '~~من    اجا    سسب    ان        او\n', '# کب ہیں یہ حبل    انہ\n', '~~دیکھ    لو جھاڑو    سس    ہو\n', '*******\n', '### ||\n', '~~غضب ہے    ۵    ضدی    بڑے    ہو\n', '~~میں لیٹا تو اٹھ کر کھڑے ہو\n', '~~نہیں ان کو کچھ شرم لاحول\n', '~~ٹھ        چ    گھڑے    ہوگ\n', '***\n', '### ||\n', '~~ہر ایک کو ایک دن اجل آئی    ت\n', '~~دنیا گزراں ہے پچ    ہے فأی    \n', '~~کیکن مرنا جو عالم وجد میں ہو\n', '~~گویا    کہ    شعاع    نو    یزدانی    ت\n', '**\n', '### ||\n', '# اوان    رہے\n', '~~تمپر دل و جاں سے ہم فدأیر ہت\n', '~~صد شکر تم آئے بڑھ گگئی لزت طب\n', '~~لیکن جو نہ ملتے تب بھی بھائٔی رہتے\n', '\n', 'PageV01P168\n', '\n', '![image filename](./969-416-208-017.pdf_page_169.png)\n', '\n', 'بہمسامہ*\n', '### ||\n', '~~مسلمانوں نے کالج کی بری کیا راہ پکڑی ہے\n', '~~وہی تو اک ٹھکانا ہے وہی اندھے کی لکڑی ہے\n', ' ********\n', '### ||\n', ' ~~نہ گگئی دل سے مرے حسن پرستی نہ گئی\n', '~~بجھ گیا خون ٹگر روح کی مستی نہ گئی\n', ' ********\n', '### ||\n', ' ~~مجھ کو کچھ حیرت نہ ہوگی تم کو ہو جائے گا ٹخر\n', '~~کہہ دو اک بدمست گورے کو کہ بندہ زادہ ہے\n', '~~مغربی تہذیب میں کس کو میں تمجھوں مستند\n', '~~اس تماشا گاہ میں جو ہے وہ صاجبزادہ ہے\n', ' **)*\n', '### ||\n', ' ~~اسیر دام زلف پاکی مدت سےبندہ ہے\n', '~~فصاحت نذر لکچر ہے ریاست نزر چنرہ ہے\n', ' *******\n', '### ||\n', ' ~~ان کیسب باتوں کو اکبر سیکھ لے\n', '~~خود وہ فرمانٔیں گے پھر آبھیک لے\n', ' ********\n', '### ||\n', ' ~~جو لوگ طرفدار علی گڑھ کے رہیں گے\n', '\n', 'PageV01P169\n', '\n', '![image filename](./969-416-208-017.pdf_page_170.png)\n', '\n', '~~اس دور میں بے شک وہی بڑھ چڑھ کے رہیں گگے\n', '~~مفلس رہیں گمنام رہیں خیر جو کچھ ہو\n', '~~کالج کے یہ سب علم تو ہم پڑھ کے رہیں گے\n', ' *****\n', '### ||\n', ' ~~داو قرآں کی نہ دو بھائی عمل اس پہ کرو\n', '~~پیش درگاہ خدا واہ کی حاجت کیا ہے\n', ' ج*ج\n', '### ||\n', ' ~~ظاہر    میں    اگرچہ    راز    سسربستہ    ہے\n', '~~مضمون لطیف و خوب    برجستہ ہ\n', '~~پودا نہیں پھول کا علی گڈھ کابج\n', '~~گلدان میں مسلسوں کا گلدستہ    ہ\n', ' **\n', '### ||\n', ' ~~سسرحلر    باغیوں کو سکھ    ماریر    ک\n', '~~گردن ارود کی رامےے رکھا ماریں گے\n', '~~قائم    کرتے    البشیر    ککا    پچھ\n', '~~ہم بھی مضمون کوئی لکھ ماریں گے\n', ' *******\n', '### ||\n', ' ~~کوسل سے ہر طرح کا قانون آرہا ہے\n', '~~مطبع سے ہر طرح کا مضمون آرہا ہے\n', '~~لیکن پڑھوں میں کیوں کر آنکھوں کی یہ ہے حالت\n', '\n', 'PageV01P170\n', '\n', '![image filename](./969-416-208-017.pdf_page_171.png)\n', '\n', '~~اشک آرہے تھے پہلے اب خون آرہا ہے\n', ' ********\n', '### ||\n', ' ~~باغوں میں تو بہار درختوں کی دیکھ لی\n', '~~کابج    میں آکے کا نووکیشن کو    دیکھئے\n', '~~لیموئے کاغذی تو بہت دیکھے آپ ن\n', '~~اب    کاغذی ترقی    نیشن    دیکھے\n', ' *******\n', '### ||\n', ' ~~اچنے بھائٔی کے مقابل کبر سے تن جایئے\n', '~~غیر کا جب سامنا ہو بس قلی بن جایے\n', '~~فلسفہ الحاد کا    کر یجٔے فورا    قبول\n', '~~دین کی ہو بات تو ابطال پر ٹھن جاینے\n', '~~چندے کی مجلس میں پڑھنیے رو کے فرآن مجید\n', '~~ذہہی محفل میں لیکن منگ دشمن جاینٔے\n', '~~شیخ صاحب ہے یہی قومی ترقی کی شناخت\n', '~~روٹھنے سے کچھ نہیں ہے فائدہ من جاینے\n', ' *******\n', '### ||\n', ' ~~پڑا ہے تقط بشر مر رہے ہیں فاقول سے\n', '~~خوشی ہو کیا مجھے شبرات کے پڑاقوں سے\n', '~~بجھی ہوئی ہے طبیعت یہ روشنی ہے فضول\n', '~~اتار لیجئٔے    صاحب چراخ طاقول سے\n', '\n', 'PageV01P171\n', '\n', '![image filename](./969-416-208-017.pdf_page_172.png)\n', '\n', ' تاس مسا*ک\n', '### ||\n', ' ~~دنیا ہی اب درست ہے قائم نہ دین ہے\n', '~~زرکی طلب میں شیخ بھی کوڑی کو تین ہے\n', ' ********\n', '### ||\n', ' ~~اک دن وہ تھا کہ دب گئے تھے لوگ دین سے\n', '~~اک دن یہ ہے کہ دین وبا ہے ٹتین ہے\n', ' ******\n', '### ||\n', ' ~~گزرے مری نگاہ سے یاروں جمگھٹ\n', '~~مطلب یہ تھا سرور بڑچھے اور شم گھنے\n', '~~کھانے بھی خوب کھائے پہیں بھی خوب\n', '~~لیکن ہوا یہی کہ بڑھے آپ ہم گھئ\n', '~~ہم تو اسی کو بات سمجھتے ہیں کام کی\n', '~~ششق صمد زیادہ ہو عشق    گھنے\n', ' *******\n', '### ||\n', ' ~~جس سے جو بن پڑے وہی کام کرے\n', '~~صاحب بنے کھائے کھیلے آرام کرے\n', '~~لیلن رہے قومی بھائیوں کا ہمدرد\n', '~~ہ    حال    میں اوعائے اسلام    کر\n', ' ***********\n', '### ||\n', '\n', 'PageV01P172\n', '\n', '![image filename](./969-416-208-017.pdf_page_173.png)\n', '\n', '~~چرچے ہیں نہ مہب کے نہ وہ قصہ دل ہے\n', '~~پرچے ہیں اب اخبار کے اور آرئیل ہے\n', '~~اس عہد میں مايل سوئے الحاد جو دل ہے\n', '~~اس کی تو گورنمنٹ ہی رسپانسبل ے ہے\n', '~~تل کھیت میں مل جائے تو گودام میں لے جائیں\n', '~~کیا فائدہ حارض یہ کسی بت کے جوتل ہے\n', '~~نخواہ کے بل سیے ہمیں ہوتٔی ہے مسرت\n', '~~اور شخ یہ کہتا ہے کہ یہ سانپ کا بل ہے\n', '~~غرزالی و رومی کی بھلا کون سنے گ\n', '~~حفل میں چھڑرا نغمہ اسپنسر و مل"کے ہے\n', ' ****\n', '### ||\n', ' ~~سابق کے طریقوں پہ عمل کر نہیں سکتے\n', '~~کل آج نہ تھا آج کو کل کر نہیں سکتے\n', '~~الزام کہیں مشق قواعد کا نہ لگ جائے\n', '~~صوفی بھی بہت کود اچھل کر نہیں سکتے\n', ' ******\n', '### ||\n', '\n', 'PageV01P173\n', '\n', '![image filename](./969-416-208-017.pdf_page_174.png)\n', ' کانفرنس\n', '### ||\n', '\n', '~~میہ    علاقلان    چھی\n', '~~گلہائے تخن کے باغ کھل جائیں گے\n', '~~کہتا ہے یہ معترض کہ ملنا کیا    ت\n', '~~کچھ اور نہیں تو دل ہی مل جائیں گے\n', ' ****\n', '### ||\n', ' ~~چالیس سال سے ہے نئی روشنی کا دور\n', '~~کیوں کر اسے کہوں کہ سراسر فضول ہے\n', '~~البتہ ایک عرض کروں گا دبی زرباں\n', '~~گو خوشنا بہت ہے گگر بے اصول ہے\n', ' (**\n', '### ||\n', ' ~~دنیا کی ہوا راس جو آئی بھڑک آٹھے\n', '~~انگارے ہوئے جاتے ہیں اب کول کے کالے\n', '~~کمزور کی ہانڈی جو زبردست نے دیکھی\n', '~~دل نے کہا بے پوچچھے ہوئے کھول کے کھالے\n', '~~تبیح مری تو    ہے عطا کردہ مرشد\n', '~~ان برہمنوں کے پاس توہیں مول کے مالے\n', ' ****\n', '### ||\n', ' ~~ترکیب تو دیکھو یہ زمانے کے چلن کی\n', '~~افسوس کہ اس سے کوئی واقف بھی نہیں ہے\n', '\n', 'PageV01P174\n', '\n', '![image filename](./969-416-208-017.pdf_page_175.png)\n', '\n', '~~گرجا میں تو کرنیل وکمشنز بھی ہیں موجود\n', '~~مسجد میں کوئی ڈپٹی و مصنف بھی نہیں ہے\n', ' ******\n', '### ||\n', ' ~~برہم اکبر دانش آموز و نشاط انگیز ہے\n', '~~ہرتخن اس کا لطیف وخوب ومعنی خیز ہے\n', '~~بالا رادہ اس سے جو کرتا ہے اعراض وگری\n', '~~ناتواں بیں وہ ہے یا کودن ہے یا انگریز ہے\n', ' *******\n', '### ||\n', ' ~~خن سازی کی چالوں میں تو خامہ ان کا شاطر ہے\n', '~~نگرجو حالت اصلی ہے وہ پلک پہ ظاہر ہے\n', ' *****\n', '### ||\n', ' ~~اس زمانے میں جو دل دہر سے پھر جاتا ہے\n', '~~آدمی پایہ تہذیب سے گر جاتا ہے\n', ' ******\n', '### ||\n', ' ~~میں کچھ واقف نہیں آرام دہ اب کون بندر ہے\n', '~~کہ پل سوہوم امیدوں کا لفظوں کا سمندر ہے\n', ' ********\n', '### ||\n', ' ~~معاملہ تھا عرب کا خدائے واحد    سسے\n', '~~م نے واسطہ رکھا شراب وشابد ہے\n', '\n', 'PageV01P175\n', '\n', '![image filename](./969-416-208-017.pdf_page_176.png)\n', '\n', ' ***ا\n', '### ||\n', ' ~~ادھر تھی حمد خدا ہی سے آشتی دل ک\n', '~~ادھر تھی بحث نزاع حمید و حامد سے\n', ' *******\n', '### ||\n', ' ~~ہے نئی روشنی اک لوکل و ڈاتی ترکیب\n', '~~لفظ ہی لفظ ہیں جتنے ہیں نروائکر اس کے\n', '~~لمپ مجلی کا ہے یہ مہر جہاں تاب نہیں\n', '~~جب اندھیرا ہو تو ظاہر ہوں فوائد اس کے\n', ' *****\n', '### ||\n', ' ~~بے علم اگر عقل کو آزاد کریں گے\n', '~~دنیا تو گئی دین بھی برباد کریں گے\n', '~~جب خود نہیں رہنے کے اصل پہ قائم\n', '~~کیا خاک وہ قايم کوئی بنیاد کریں گے\n', '~~بارک کوئی کردے گگی عطا ان کو گور خمنٹ\n', '# کالوئی اپنی کوئی آباد کریں گے\n', ' *****\n', '### ||\n', ' ~~صوت    ہنرار    طاير    بدحن\n', '~~کہنے لگا کہ بھاڑ میں بلبل کی چونچ جائے\n', '~~اس نے کہا مقابلہ کا کب تھایاں خیال\n', '~~یہ تو وہی مثل ہے کہ کانا ہو کونچ جائے\n', '\n', 'PageV01P176\n', '\n', '![image filename](./969-416-208-017.pdf_page_177.png)\n', '\n', '**\n', '### ||\n', '~~جو کچھ ہے اب تو کالج وٹیچر میں خرچ ہے\n', ' ********\n', '### ||\n', ' ~~عرزت کا ہے نہ اوج نہ نیکی کی سوج ہ\n', '~~حملہ ہے اپنی قوم پر لفظوں کی فوج ہے\n', '~~اس طرز تربیت پتہ ہیں اغیار خندہ نزن\n', '~~لاحول باپ کی ہے تو ماؤں کی نوج ہے\n', ' ******\n', '### ||\n', ' ~~اسلام کی بو وہاں نہیں ہے مطلق\n', '~~مسجد بھی ہے مولوی بھی ہیں ناٹ بھی ہے\n', '~~دریامیں نہیں ہیں جوہر تیخ    اکبر\n', '~~گو آ بھی اس میں دصاربھی کاٹ بھی ہے\n', ' ****\n', '### ||\n', ' ~~پیری نے دانت مجھ یہ لگایا ہے گگھات سے\n', '~~بائیں طرف کی ڈاڑھھ میں ہے درد رات سے\n', '~~بارہ مسالے ایک طرف درد اک طرف\n', '~~پیچل سے فائدہ ہے نہ کچھ تج پات سے\n', ' *********\n', '### ||\n', '\n', 'PageV01P177\n', '\n', '![image filename](./969-416-208-017.pdf_page_178.png)\n', '\n', '~~نہ یہ قید شریعت ہے نہ یہ غفلت کا پردا ہے\n', '~~رواج ومصلحت کی بات ہے حکمت کا پردا ہے\n', '~~تمہیں دھوکے میں ڈالا ہے مثال ابل یور نے\n', '~~ادھر سایہ حکومت کا ہے یاں عزت کا پردا ہے\n', ' *******\n', '### ||\n', ' ~~کہتے ہیں ترک ملت انساں کو بات کیا ہے\n', '~~تحقیق تو کرو تم حضرت کی فات کیا ہے\n', ' *******\n', '### ||\n', ' ~~خوب فرمایا یہ شاو جرمی نے پوپ سے\n', '~~وعظ ہم بھی کہتے ہیں لیکن دہان توپ سے\n', '~~جد امجد خود میں کرتے تھے یہ موسم بسر\n', '~~ہم کو اپنے عہد میں پالا پڑا کنٹوپ سے\n', ' *******\n', '### ||\n', '~~رتا    گنے    ناآشنا احبا    غا ہوگئٔے\n', '~~ہم نفس دو اک جو باقی تھے وہ صاحب ہوگٔے\n', '~~وقت بد میں کون رکھتا ہے رفاقت کا خیال\n', '~~ہم لشیں اپنے رقیبوں کے مصاحب ہوگئے\n', ' ****\n', '### ||\n', ' ~~کدھر جاتی ہے طبع اس کو کوئی کیا جانے\n', '~~بصیرت جن کو ہے وہ جانیں اکبر یا خدا جانے\n', '\n', 'PageV01P178\n', '\n', '![image filename](./969-416-208-017.pdf_page_179.png)\n', '\n', ' *******\n', '### ||\n', ' ~~طری    تق    میں بھی    ھ\n', '~~فشن کی راہ نہیں ہے پیادہ\n', ' ******\n', '### ||\n', ' ~~کہا جب غیر کو کیوں تونے اے گل رو پھنسایا ہ\n', '~~تو بولا دل لگی کے واسطے الو چھنسایا ہے\n', '~~ادھر چاہ ذقن ہے اس طرف ہیں جال گیسو\n', '~~ہمارے دل کو اس نے کرکے بے قابو چھنسایا ہے\n', ' ****\n', '### ||\n', ' ~~کوں کو دیکھ کر کہا ہے وہ شورخ\n', '~~ہمارا    رنگ بھی    ھ    نہیں    \n', ' *****\n', '### ||\n', ' ~~عاشقوں کے بھی معین ہوگٔے ہیں اب حقوق\n', '~~عہد انگریزی ہے یہ اے جان جاں شاہی گئی\n', ' ********\n', '### ||\n', ' # اور    سلطنت    تید    چیزیں\n', '~~نیچرل        ہے    ہ    صنوي\n', '~~نیچرل    چیز    بن    نہیں\n', '~~آنیں    کیوں    صفات    مجموعی\n', '\n', 'PageV01P179\n', '\n', '![image filename](./969-416-208-017.pdf_page_180.png)\n', '\n', ' الساکاگک\n', '### ||\n', ' ~~نہ رنگ انجمن وہ ہے نہ وہ مے کش نہ وہ ساقی\n', '~~یہ وعوت کیا ہے بس ہے اک ادائے فرض اخلاقی\n', '~~نہ وہ مکتب وہ ملا نہ وہ حورت نہ وہ سیرت\n', '~~کہاں وہ رحوت احباب کی طیاریاں اکبر\n', '~~خموشی سے اوا کرتا ہوں بس اک فرض اخلاقی\n', ' *******\n', '### ||\n', ' ~~بے بصیرت ہے مگر تو منکر شخ و ولی\n', '~~ناشگفتہ رہ گئی بے شک ترے دل کی کلی\n', '~~چشم پیدا کن کہ بینی آشکار دہم نہاں\n', '~~در تبائے گلرخاں رنگ نبی تکنھ بوئے علی\n', ' *********\n', '### ||\n', ' ~~بلا طاقت تہ افلاک انساں کی نہیں چھلتی\n', '~~وہاں تو ریل چلتی ہے یہاں روئٔی نہیں چلتی\n', ' *******\n', '### ||\n', ' # دکھاتی    تھی    چہک    اپنی\n', '~~اب پیش نگاہ ہیں پیس"۹ وپنی اھ\n', '~~کہتے ہیں حریف ننس کے اب ازرہ ملعن\n', '~~جب دین کو کھو دیا تو دنیا بھی چھنی\n', '\n', 'PageV01P180\n', '\n', '![image filename](./969-416-208-017.pdf_page_181.png)\n', '\n', ' *******\n', '### ||\n', ' ~~ہم    نے واعظ کی خوب ڈاڑھی نوچی\n', '~~یہ بات مگر نہ اپنے دل میں سوچچی\n', '~~مذہب کو شکست دے کے کیا پائیں گے\n', '~~آخر کو رہیں گے موچی ہی کے موچی\n', ' *******\n', '### ||\n', ' ~~فضل خدا سے عزت پائٔی آج ہوئے ہم سی ایس آئٔی\n', '~~شیخ نہ سمجھے لفظ انگریزی بولے ہوئے ہیں یہ عیسائی\n', ' ***\n', '### ||\n', ' ~~اب تک جو کہیں ہماری قسمت نہ لڑی\n', '~~ناحق تھے ہم نشیں ہے فکر اس کی پڑی\n', '~~انگریز    کے    ملک    میں لڑائی    کیسی\n', '~~یہ ہند ہے یہاں خو انتظائی ہے بڑی\n', ' ******\n', '### ||\n', ' ~~روشنی جن میں نئی ہے وہ مری سنتے نہیں\n', '~~لاکھ سمجھاؤ کہ صاحب ہے یہ فائی روشنی\n', '~~انحم وشس وقمر لیکن ہیں میرے ہم طریق\n', '~~وضع پر قائم ہیں ان میں ہے پرائی روشنی\n', ' *******\n', '### ||\n', '\n', 'PageV01P181\n', '\n', '![image filename](./969-416-208-017.pdf_page_182.png)\n', '\n', '~~انگریزوں    میں    عادت    تحم    خیز\n', '~~انداز روش    میں اک    "دلایر\n', '~~مشرق کی ہوا وضع اب ہ    بد\n', '# اچھی تھی    خالص    انگریزی\n', ' ***\n', '### ||\n', ' ~~تھے کیک کی فکر میں سو روئی بھی\n', '~~چاہی تھی ثے بڑی سو چھوئٔی بھی گي\n', '~~واعظ کی    عیحھیں    ن    مانی    آٓخ\n', '~~ٔپتلون کی تاک میں لنگوئی بھی گئ\n', ' ***\n', '### ||\n', ' ~~مہدی کو برا بھلا جو چاہو وہ کہو\n', '~~لیکن دکھلا دی اس نے بیوئٔی    اپ\n', '~~لاکھوں ہی کے ڈھیر کر دینے کالج میں\n', '~~پوری کر دی یہ اس نے ڈیوئٔی اپن\n', ' ***\n', '### ||\n', ' ~~حقیقت میں تو سب جلوہ تھا ان ک\n', '~~رہی    اک    حالرت    فرضی    ہماری\n', '~~خدا    ہی سے ذتھا    تھا    بھر وس\n', '~~کہیں    گزری    نہیں    عرضی    ہماری\n', '~~خدا    سے    جب کہا مرتا    ہے اکبر\n', '\n', 'PageV01P182\n', '\n', '![image filename](./969-416-208-017.pdf_page_183.png)\n', '\n', '# کری    مرضی    ہماری\n', ' ****\n', '### ||\n', ' ~~ٔاقبال کے ساتھ اے خرد تو بھی گي\n', '~~!غیرت کے ساتھ مذہہی بو بھی گئی\n', '~~یچ کہتے ہیں حضرت کرامت "۹ر اکبر\n', '~~رخصت ہوئی فارسی تو اردو بھی گئی\n', ' ******\n', '### ||\n', ' ~~کیا پوچھتا ہے حکمت مغرب کا واہ واہ\n', '~~فطرت بھی اس کو دیکھ کے حیران رہ گگئی\n', '~~تجھے تھے یہ کہ ایک ہیں ہم اور ہماری جان\n', '~~دیکھا نگر کہ ہم نہ رہے جان رہ گئی\n', ' *\n', '### ||\n', ' ### || قطعہ\n', '~~جو بائی ترک عبادات میں مثال بری\n', '~~شروع ہی نے یکارا کہ ہے یہ فال بری\n', '~~جناب حضرت سید یہ گھل گیا ہوگا\n', '~~کہ ہوہی جاتی ہے بے قیدیوں سے چال بری\n', '~~یہ بحث جانے وے اکبر کچھ اور باتیں کر\n', '~~عبث ہے جب تو یقھینا یہ تیل وقال بری\n', '\n', 'PageV01P183\n', '\n', '![image filename](./969-416-208-017.pdf_page_184.png)\n', '\n', ' ******\n', '### ||\n', ' ~~خواہان    نوکری    ھے    رنیں    طالبال\n', '~~قائم ہوئی ہے رائے یہ اہل شعور کی\n', '~~کاج میں دھوم نج رہی ہے پاس پاس کی\n', '~~عہدوں سے آرہی ہے صدا دور دور گی\n', ' *****\n', '### ||\n', ' ~~یاؤں کو بہت جھکا چنکا زنجیر کے آگے ککچھ نہ چلی\n', '~~تدبیر بہت کی اے اکبر تقدیر کے آگے کچھ نہ چلی\n', '~~یورپ نے دکھا کر رنگ اپنا سید کو مرید بنا لیا\n', '~~سب پیروں سے تو وہ بچ نکلے اس پیرکے آگے کچھ نہ چلی\n', ' **\n', '### ||\n', ' ~~جہاں نے ساز بدلا سازنے نغموں کی گت بدلی\n', '~~گتوں نے رگگ بدلا ريگ نے یارروں کی مت بدلی\n', '~~فلک نے دور بدلا دور نے انسان کو بدلا\n', '~~گئے ہم تم بدل قانون بدلا سلطنت بدلی\n', ' ******\n', '### ||\n', ' ~~جبب    حیرت آگیں    ہے    انقلاب\n', '~~ہماری    سمجھ    کیا    سس    کیا    ہوگ\n', '~~مجھت    تھے سب جس کو    بے صر\n', '~~وہی    بیات    بالکل    بجا    ہوگيی\n', '\n', 'PageV01P184\n', '\n', '![image filename](./969-416-208-017.pdf_page_185.png)\n', '\n', ' *********\n', '### ||\n', ' ~~جو کام تھا گھيے کا نلتا ہے وہ پل\n', '~~خوش کیوں نہ رہیں لوگ فرنگی کے عمل\n', '~~تاریخ تو خالدڈ کی پڑھو رات کو گھ\n', '~~اور دن کو کچہری میں دبو نیل کمل س\n', ' *****\n', '### ||\n', ' ~~تماشا دیکھئے بجلی کا مغرب اور مشرق میر\n', '~~کلوں میں ہے وہاں داخل یہاں مدہب پہ گرتی ہے\n', ' *******\n', '### ||\n', ' ~~ایماں کی ہے تاک کافری ہے تو یہ ہ\n', '~~تقوی بیدم ہے ساحری ہے تو\n', '# اکبر ہے دافع    جادو\n', '~~ماشاء اللہ شاعری ہے تو    \n', '~~حکیما۔    بزلہ    خیار\n', ' ******\n', '### ||\n', ' ~~الایا ایہا الطفلک بجو راہت    بہ تاولہا\n', '~~کہ قرآں سہل بود اول ولے افتاد و مشکہا\n', '~~بجن تزشین پائے خود بہ بوٹ ڈاسن و چتلوں\n', '~~کہ سرسید خبردار و ذراہ و    رسم منزلہا\n', '\n', 'PageV01P185\n', '\n', '![image filename](./969-416-208-017.pdf_page_186.png)\n', '\n', ' *******\n', '### ||\n', ' ~~دیکھئے قوال بیچارے کا اب کیا حشر ہو\n', '~~شیخ صاحب کو تو لکچر پر بھی وجد آنے لگ\n', '~~کیوں کرے گا پیش ہم جلوۂ خور بہشت\n', '~~جب ٹھیٹڑر کا سماں واعظ کو تڑپانے لگا\n', ' *******\n', '### ||\n', ' ~~پرڑے    ہ    خود    اڑنگا    پیہ\n', '~~خود ہم    نے    کیا ازار اورانگا پید\n', '~~کیا خوب کہا ہے مولوی مہدی سالےن\n', '~~نیچر نے کیا ہے ہم کے    نگا پید\n', ' *****\n', '### ||\n', ' ~~مس کو دیکھا عاشق زلف چلییا ہوگیا\n', '~~مست تھا دل پھول کر وہسکی کا پییا ہوگیا\n', '**\n', '### ||\n', 'مخمس\n', '### ||\n', '~~بکری کو ساگ یات کاسودا نہیں رہا\n', '~~بنگالیوں کو بھات کا سودا نہیں رہا\n', '~~چوروں کو اپنی گھات کا سودا نہیں رہا\n', '~~اور شاطروں کو مات کا سودا نہیں رہا\n', '\n', 'PageV01P186\n', '\n', '![image filename](./969-416-208-017.pdf_page_187.png)\n', '\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~نبیوں کو اخذ شود کی فرصت نہیں رہی\n', '~~منعم کو داد و جود کی فرصت نہیں رہی\n', '~~لڑکوں کو کھیل کود کی فرصت نہیں رہی\n', '~~کودن کوخت ربود کی فرصت نہیں رہی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~گابک کو مول بھاو کی پروا نہیں رہی\n', '~~بجھی کو اپنی ناو کی پروا نہیں رہی\n', '~~دل کو کہیں لگاؤ کی پروا نہیں رہی\n', '~~چوہوں کو نان پاو کی پروا نہیں رہی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~بچے فراغ طبع سے اب کھیلتے نہیر\n', '~~آبھرے ہوئے جوان بھی ڈنڈ پسلتے نہیں\n', '~~عشاق    رنج    بجر    بتاں    بھیا    نہیر\n', '~~پاپڑ    فروش    پاپڑول    کو    ببل    نہیر\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~لیتا ہے کون گگرمی دل سے خدا کا نا\n', '~~اب کون دصیان باندھ کے کرتا ہے رام رام\n', '~~مذہب کو دور ہی سے کیا جاتا ہے سلام\n', '~~کھی کو ہے فروغ نہ رونق پہ ہے گدام\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '\n', 'PageV01P187\n', '\n', '![image filename](./969-416-208-017.pdf_page_188.png)\n', '\n', '~~کم ہوگیا ہے لوگوں میں آپس کا شیل جول\n', '~~وہ ٹولیاں نظر نہیں آتیں نہ اب وہ غول\n', '~~تاثے نہ شادیانے کے بجتے کہیں نہ ڈھول\n', '~~مخبوط    بدحواس    پریشالن    گول    مول\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~اسکول ہی میں علم ہے جس سے کہ ہے شرف\n', '~~لڑکا نہ سیکھے علم تو    کہتے ہیں تاخلف\n', '~~لیکن کچھ اور دھندے بھی ہیں پیش صنف بصف\n', '~~یہ کیا کہ ساری قوم ہی جھک جائے اک طرف\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~پنڈت پراجہا کے بناری یہ آرہے\n', '~~مرکٹ کے شیخ شہر بھی نوہا یسں ا پہ آرہے\n', '~~حالی غرزل کو چھوڑ مسدس یہ    آرہے\n', '~~ہم فرد تھے سو ہم بھی گمس یہ آرت\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '~~کوسل میں نکتہ چنیوں کی ٹولی بہت یڑ\n', '~~اچھا ہوا    نبھل    گئٔی    اسب    یونیورسٹی\n', '~~بکار کالجوں سے بھرے گا نہ ہر سٹی\n', '~~اس بل سے یہ شکایت احباب بھی مٹی\n', '~~الجھا ہوا ہے چندہ و اسکول میں ہر ایک\n', '\n', 'PageV01P188\n', '\n', '![image filename](./969-416-208-017.pdf_page_189.png)\n', '\n', ' گسمساابگگگ\n', '### ||\n', ' ~~مری نظروں میں یکساں ہیں شتر ہوں یا گو ماتا\n', '~~مجھے کرتے جو وہ مدعو کتھا میں بھی جھوم آتا\n', ' ******\n', '### ||\n', ' ~~ہم میں کیوں ضعف ہو جب دین سے یورپ نہ پھر\n', '~~مسجدیں کیوں جھکیں جب توپ سے گرجا نہ گرا\n', '~~پیر مغاں سے رات کیا میں نے یہ گلا\n', '~~مغموم ہوں یہاں بھی مزا کچھ نہیں ملا\n', '~~اس نے یہ مسکرا کے کہا ازرہ مزاح\n', '~~چھینے کی کس نے تم کو بڑھاپے میں دی صلاح\n', '~~میں نے کہا کہ لبعحض نو دسالہ پیر مرد\n', '~~اب تک اڑر رہے ہیں درمے کدہ کی گگرد\n', '~~کہنے لگا کہ ان پہ عبث ہے تری نظظر\n', '~~غفلت کا ہے وہ نشہ جوائی سے تیز ت\n', ' ****\n', '### ||\n', ' ~~زمانہ کہہ رہا ہے سب سے پھر ج\n', '~~ن مسنارر جا    نہ مسجد    جا    نہ گرج\n', ' **********\n', '### ||\n', ' ~~یہ    شوق    کریا    کبر\n', '~~گورے    بنانا    سالا\n', '\n', 'PageV01P189\n', '\n', '![image filename](./969-416-208-017.pdf_page_190.png)\n', '\n', '~~کا    کال\n', ' ج*\n', '### ||\n', ' ~~کرتے تھے بتوں سے خوب جوڑا مانج\n', '~~رہتے    تھے    مشیر    برہمن    اور    اوجھ\n', '~~برکت ہے اسی کی اس صدی میں    تضر\n', '~~بیٹھے ہوئے کر رہے ہیں چاچھا جاجھ\n', ' ****\n', '### ||\n', ' ~~ریمن    پکاری    بیدت\n', '~~نجب    جانور    ہے\n', '~~بتاو    ذرا عقل        میری\n', '~~کدھر چونچ ہے اور کدھر اس کی د\n', ' ******\n', '### ||\n', ' ~~کرزن و کچز کی حالت پر جو کل\n', '~~طالب    ہو\n', '~~کہہ دیا میں نے کہ ہے یہ صاف بات\n', '~~دیکھ لو تم زرن یہ نر غالب ہو\n', ' ******\n', '### ||\n', ' ~~بات سید کی کچھ ایسی تھی کہ جس نے اس کو\n', '~~کاشنا چاہا زمانے میں وہ کبس آپ کٹا\n', '\n', 'PageV01P190\n', '\n', '![image filename](./969-416-208-017.pdf_page_191.png)\n', '\n', '~~کہتے پھرتے ہیں یہ اب کانگرسی ہر س\n', '~~مرگیا کول کا بوڑھا یہ چلو پاپ کٹا\n', ' ***\n', '### ||\n', ' ~~پانی    پیا    پاستب\n', '~~حرف    پڑھنا        ت    ناسپ\n', '~~پہیٹے    چلتا ہے    آنکھ آئٔی\n', '~~شاہ    اڈورڈ    کی    دہائی    \n', ' ******\n', '### ||\n', ' ~~نیچر نے دے دیا ہے پٹہ رجولیت ک\n', '~~کیوں کرنہ ہوں بتوں سے طالب قبولیت کا\n', ' ****\n', '### ||\n', ' ~~پرچہ رکھا جو اس نے میں\n', '~~پاکٹ میں یہ بیں “ روپییہ کا نوٹ گیا\n', '~~گھر پر کھولا تو بس یہی لکھا تھ\n', '~~کیا شعر تھے واہ واہ میں لوٹ گی\n', ' *****\n', '### ||\n', ' ~~اسمال ے۹ نہیں    ۹۹گریٹ    ہوي    اچھا\n', '~~دل ہونا بڑا ہے پیٹ ہوتا    اچھا\n', '~~ینڈت ہو ک مولويی ہو دونوں برکار\n', '~~انسان    کو    گریجوایٹ"ر    ہوي    اچھا\n', '\n', 'PageV01P191\n', '\n', '![image filename](./969-416-208-017.pdf_page_192.png)\n', '\n', ' *****ت\n', '### ||\n', ' ~~بن پڑے تو قبلہ ہی بنا مناسب ہے تھے\n', '~~وقتوں میں وہ چھنسا جو اسکوائ ہوگیا\n', '~~دیدنی ہے یہ تماشائے مشین    انقلاب\n', '~~باپ تو    قبلہ تھے بیٹا اسکوائ ہوگیا\n', '~~شخ صاحب یہ تو اپنے اپنے موقع کی ہے بات\n', '~~آپ قبلہ بن گئے میں اسکوائر ہوگیا\n', '~~اب تو مجھ کو بھی مناسب ہے کہ پٹواری بنول\n', '~~یار کو شوق حساب مال و سائر ہوگیا\n', '~~فکر دنیائے بھلایا سب وہ قرآن و حدیث\n', '~~مولوی بھی حو    قانون و نظائر ہوگیا\n', ' ***\n', '### ||\n', ' ~~دکھائٔی    فلسفہ مغربی        مردکی\n', '~~کہ پردہ کھل گیا اس قوم میں زنانوں کا\n', '~~پری کی زلف میں الجھا نہ رلیش واعظ میں\n', '~~دل    غریب    ہو    القمہ    امتحانوں    \n', '~~وہ حافظہ جو مناسب تھا ایشیا کے لبے\n', '~~خرزانہ بن گیا یورپ کی داستانوں کا\n', ' ******\n', '### ||\n', ' ~~یہی سبب ہے اب ان کی باتوں پہ کان دھرتے نہیں لڑکے\n', '\n', 'PageV01P192\n', '\n', '![image filename](./969-416-208-017.pdf_page_193.png)\n', '\n', '~~کھنچا نہ ہو دست مولوی سے نہ تھا یہاں کوئی کان ایسا\n', '~~مچائی سنیے میں اس نے شورش اڑائے اس نے زباں کے ٹگڑے\n', '~~میں جلد رخصت ہوا وہاں سے کہ حقہ ایسا تھا پان ابیسا\n', '~~وہ ننس کے بولا جگہ کہاں ہے دکھاؤں کا ریگری جو اپنی\n', '~~کہا تھا منکر سے میں نیاک دن بنا تو لے آسمان ایسا\n', ' ****\n', '### ||\n', ' ~~ہد    اسلام\n', '~~سنئے    تو\n', '# توحید    تھی    \n', '~~آگے نل ایک کا تھا اب.۹ دو ک\n', ' **\n', '### ||\n', ' ~~یکالیں پیں کردو روٹیاں تھوڑے سے جو لانا\n', '~~ہماری کیا ہے اے بھائی نہ مسٹر ہیں نہ مولانا\n', ' ****\n', '### ||\n', ' ~~مکن نہیں ان کے حکم سے سر پھیروں\n', '~~دل میں مرے اب تو ان کا ڈر بیٹھ گیا\n', '~~ان کو یہ خوشی کہ اب رہے گا یہ غلام\n', '~~مجھ کو        خوشی کہ قافیہ بیٹھ گیا\n', ' ******\n', '### ||\n', ' ~~سنتا نہیں کچھ کسی سے بڑھ بڑھ کے سوا\n', '\n', 'PageV01P193\n', '\n', '![image filename](./969-416-208-017.pdf_page_194.png)\n', '\n', '~~کہتا نہیں کوئی کچھ پڑھ پڑھ کے سوا\n', '~~پڑھنے کا نہ ٹھیک اصول بڑھنے کی نہ راہ\n', '~~اور قبلہ کوئی نہیں علی گڑھ کے سوا\n', ' ********\n', '### ||\n', ' ~~ہر ایک کو خوش کروں میں کیوں کرصاحب\n', '~~اپنی ہی طرف بلاتے ہیں ہر صاحب\n', '~~آسايش عمر    کے    لیے کافی    ہے\n', '~~بی بی راضی ہوں اور کلکٹر صاحب\n', '~~تم نے جو سنا تح ہے ہاں صاحب\n', '~~عربی سے گریز کرتے ہیں خاں صاحب\n', '~~چج کہتے ہیں وہ کہ ہم کو اس سے کیا کام\n', '~~ہیں کمپ میں ہم تو خانساماں صاحب\n', ' ******\n', '### ||\n', ' ~~اندھیر امجیا ہے زیر فلک خلقت بھی ہے چپ اور راج بھگا چچپ\n', '~~ہم دیکھ رہے ہیں آنکھوں سے کل بھی تھے چپ اور آج بھی چپ\n', '~~صاجزادے نشہ میں ہیں اور بیف کنورجی کی ہے نفن\n', '~~ہیں مولوی صاحب قبلہ بھی چپ اور پنڈت جی مہراج بھی چپ\n', ' *****\n', '### ||\n', ' ~~سکہ ززر بابوئے در وھوئٔی زر تارواشت\n', '~~باوجوش    نالہائے ززار در اخسار داشت\n', '\n', 'PageV01P194\n', '\n', '![image filename](./969-416-208-017.pdf_page_195.png)\n', '\n', '# تمش درعین وصل ایں تالہ وفریاد جیست\n', '~~گفت مارا خوف فیس وکس درایں کار داشت\n', ' ***\n', '### ||\n', ' ~~اسلام کو جو کہتے ہیں پھیلا بزور\n', '~~یہ بھی کہیں گے پھیلی خدائٔی بزور موت\n', ' *******\n', '### ||\n', ' ~~می دآمدں بت کنار گنگ ناقوس طرب\n', '~~نددہ شیخم مگر در گوتی افتادہ است\n', ' ****\n', '### ||\n', ' ~~دریں ہر گر    آخر    خنارہ    ایست\n', '~~لبعد    *    اپت    آخر    چنکرہ    الیسا\n', '~~یاد    دار ایں قول    مولا بائے    رو\n', '~~مراد آخر بیں مبارک    بنارہ ابیست\n', ' ********\n', '### ||\n', ' ~~یشہ بیدار است وپنکھا کش بخواب افتادہ است\n', '~~اکبر بے جارہ امشب در عذاب افتادہ است\n', ' ********\n', '### ||\n', ' ~~زر قوم سے لے کے ایسا سابان کرو\n', '~~جس سے کہ تمہاری بزم بن جائے بہشت\n', '\n', 'PageV01P195\n', '\n', '![image filename](./969-416-208-017.pdf_page_196.png)\n', '\n', '# ہانڈسے    سسے    کا    کھ    بھائٔی\n', '~~مردہ دوزخ میں جائے یا یائے بہشت\n', ' **\n', '### ||\n', ' ~~پردہ میں ضرور ہے طوالت بے حد\n', '~~انصاف پسند کو نہیں    چاہے    ہٹ\n', '~~تثبیہ بری نہیں اگر میں یہ کہوں\n', '~~بیگم ہے تچو    ان    لیڈی    سگرٹ\n', ' *******\n', '### ||\n', ' ~~ہررنگ کی باتوں کا مرے دل میں ہے جھرمٹ\n', '~~اجمیر میں کلچا ہوں علی گڑھ میں ہوں دسکٹ\n', '~~یابند کسی مشرب و ملت کا نہیں ہوں\n', '~~گھوڑا مری آزادی کا اب جاتا ہے بگٹٹ\n', '*****\n', '### ||\n', '~~شیطاں نے دیایہ تخ    جی کو نوٹی\n', '~~بالکل ہی گیا ہے زور اب آپ کا ٹوٹ\n', '~~آيندہ پڑھیں گے آپ لاحول اگر\n', '~~فورا داغوں گا اک ڈیمیشن اہ    سول\n', ' ******\n', '### ||\n', ' ~~شیطان کا سنا جو شیخ صاحب نے یہ قول\n', '~~بولے کہ فضول تجھ کو آتا ہے یہ ہول\n', '\n', 'PageV01P196\n', '\n', '![image filename](./969-416-208-017.pdf_page_197.png)\n', '\n', '~~میں خود ہوں بدل گیا زمانے کے ساتھ\n', '~~پرھتی ہے مجھی پہ اب تو دنیا لاحول\n', ' ****\n', '### ||\n', ' ~~حضرت اکبر سے سن کر یہ لطیفہ بزم میں\n', '~~سب ہنسے کچھ رہ گيے خون جگرکے پی کے گھونٹ\n', '~~شخ جی رفرف بنے پھرتے تھے پہلے چرخ\n', '~~چشم بددور اب بنے ہیں آپ کمسرمیٹ کے اونٹ\n', ' ***********\n', '### ||\n', ' ~~کودے پھرتے ہیں یہ باغ میں ملھو کی طرح\n', '~~باغباں دبکے ہوئے بیٹھے ہیں الو کی طرح\n', ' *******\n', '### ||\n', ' ~~ان نی روشنی والوں سے نہیں ہے کچھ فیض\n', '~~شب تاریک میں چکا کریں جگنو کی طرح\n', '~~آگئی زلف مساں زلف بتاں پر غالب\n', '~~بیچ ہوتے تھے بہم انعی و راسو تکی طرح\n', '~~اکبر اس عہد میں لو صبر گل سے جو کام\n', '~~اس سے بہتر ہے کہ غصہ کرو بابو کی طرح\n', ' ********\n', '### ||\n', ' ~~سید کی طرف تو چندہ لانے کی ہے تیخ\n', '~~اور شیخ کے گھر میں پنجگانے کی    \n', '\n', 'PageV01P197\n', '\n', '![image filename](./969-416-208-017.pdf_page_198.png)\n', '\n', '# ہے    یہی    کہ    ہت    پرتو    کیجے\n', '~~گو اس میں بھی صبح کو نہا\n', ' **\n', '### ||\n', ' # شکامی    باخدا    ر\n', '~~ک    تفیرش    بما    دیدی    چہا\n', '~~سن    از بیگانگاں ہرگز    نالم\n', '~~کہ بامن آنچہ کرد آں آشنا کرد\n', ' *****\n', '### ||\n', ' ~~اکبر اگرچہ موسم باراں خوش است خوس\n', '~~لیکن چہ گش وچشم دریں فصل و اکنید\n', '~~چھر دو دکہ گش بفریاد بندہ نیز\n', '~~جھنکارسد کہ گوشنہ چشمے    بما    کنید\n', ' ***\n', '### ||\n', ' ~~بگوبہ سیٹھ کہ اورا بھرم نہ خوابد ماند\n', '~~بکو بہ برہمن ادرادھرم نہ خرزابد ماند\n', '~~ن ارچہ در نظر یار شرمسار شدم\n', '~~رقیب نیڑ چنیں محترم نہ خوابد ماند\n', ' ******\n', '### ||\n', ' # ث    حقارت کی نظر\n', '~~پتلون    غص    شرار    کی\n', '\n', 'PageV01P198\n', '\n', '![image filename](./969-416-208-017.pdf_page_199.png)\n', '\n', '# یہی    جر ہہن    پھریے    اکبر\n', '~~شاید پڑ جائے ان کی رغبت کی نظر\n', ' *****\n', '### ||\n', ' ~~جو دونوں ساتھ پڑیں تو یہی مناسب ہے\n', '~~کہ اپنے گھر میں کرمس بھی کر تو عید بھی کر\n', '~~خدا کرے کوئی بت آکے یہ کہے مجھ سے\n', '~~بٹھا بھی لے مجھے گذر میں مجھے مرید بھی کر\n', '~~جو سن چکے مری غزلیں تو بولے لا چندہ\n', '~~جو ہنہنایا ہے اتنا تو آج لید بھی کر\n', ' *****\n', '### ||\n', ' ~~اس بت کے لیے ہے دہر میں فصل بہار\n', '~~اک تخت رواں پر پھرتا ہے لیل و نہار\n', '~~کہتا ہے اٹھاو اس کو یہ ہے مرا عرش\n', '~~کہہ دو اکبر کہ میں فرشتہ نہ کہار\n', ' *****\n', '### ||\n', ' ~~انہیں شوق عبادت بھی ہے اور گانے کی عادت\n', '~~گلتی ہیں دعائیں ان کے منہ سے ٹھمریاں ہو کر\n', '~~تعلق عاشو و معشوق کا تو لطف رکھتا تھا\n', '~~مزے اب وہ کہاں باقی رہے بی بی میاں ہو کر\n', '~~نہ تھی مطلق توقع بل بنا کر پیش کر دو گے\n', '\n', 'PageV01P199\n', '\n', '![image filename](./969-416-208-017.pdf_page_200.png)\n', '\n', '~~مری جاں لٹ گیا میں تو تمہارا میہماں ہو کر\n', '~~حقیقت میں میں بلبل ہوں مگرچارے کی خواہش میں\n', '~~بنا ہوں ٹمبر کوسل یہاں مٹھو میاں ہو کر\n', '~~نکالا کرتی ہیں گھر سے یہ کہہ کر تو تو مجنوں ہے\n', '~~ستا رکھا ہے مجھ کو ساس نے لیلی کی ماں ہو کر\n', '~~تقیب سفلہ خوتھہرے نہ میری گہ کے آگے\n', '~~بھگایا چھروں کو ان کے کمرے سے دھواں ہو کر\n', '### || ****\n', '~~در پتلون    دل    ڈلھ    پشوازر\n', '~~چند    روزرے    باقمیں    حالت    بساثر\n', '### || **\n', '~~سنتا ہوں محال ہے خدائٔی سے گریز\n', '~~لیکن کہتا تھا مجھ سے کل اک انگریر\n', '~~تم مانگ لو اچے شاعروں سے گھوڑ\n', '~~فطرت کے حدود سے زیا دہ ہے وہ تیڑ\n', ' ******\n', '### ||\n', ' ~~آگے اجن    کے    دین    ہے    کیا    چیز\n', '~~منیس کے آگے بین ہے کیا چیز\n', ' ****\n', '### ||\n', ' ~~ہشا    ی    فسوس\n', '\n', 'PageV01P200\n', '\n', '![image filename](./969-416-208-017.pdf_page_201.png)\n', '\n', '# ج    میں    بہ    کہ    فسوس\n', '~~دیکھ    ا    دل\n', '~~راہ    چلتا    بھی    کہ    گہ    سو\n', ' *******\n', '### ||\n', ' ~~عاشق کا خیال ہے بہت نیک معاش\n', '~~ہونے نہیں دیتا حسن کے راز کو فاش\n', '~~کیوں ساہ وصل میں جتو کمر کی وہ کرے\n', '~~حاضر میں نہ ججت اور نہ غاعب کی تلاش\n', ' **\n', '### ||\n', ' ~~بیشیخافی بھی    ہیں بہت ذی ہوش\n', '~~کہتی ہیں شخ سے بہ جوش و خروش\n', '~~خواہ    لنگی    ہہو    خواہ    ہو    ہو\n', '~~ڈر    عمل    کوش    ہرچہ    خواہی    پوش\n', ' *********\n', '### ||\n', ' ~~دل نے یہ کہا کہ دین کے جونہ ہوں دوست\n', '~~ہرگز رکھوں گا میں نہایسوں سے غرض\n', '~~میں نےیہ کہا کہ خیر بہتر ہے مگر\n', '~~اب شخ کو بھی ہے چار پیسوں سے غرض\n', ' *******\n', '### ||\n', ' ~~مذہب کے جو ہو رہیں تو سرکار کا خوف\n', '\n', 'PageV01P201\n', '\n', '![image filename](./969-416-208-017.pdf_page_202.png)\n', '\n', '~~مدہب سے اگر پھریں تو پھنکار کا خوف\n', '~~دونوں سے اگر بچیں تو احباب کو ہے\n', '~~بے روی دکان و دربار کا    خوف\n', ' ****\n', '### ||\n', ' ~~اونچ    ہیں    رذیل    اور    نریر    شریف\n', '~~قسمت کا یہ دیکھتے ہیں اب پھیر شریف\n', '~~اکبر یہ مجتلے نے دی خوب صلاح\n', '~~چل دتبجے بھائٔی صاحب اجمیر شریف\n', ' **\n', '### ||\n', ' # س    نشین    میری\n', '~~ہے قابل داد اگر کریں آپ انصاف\n', '~~میں نے یہ کہا بجا ہے لیکن یہ تیش\n', '~~ت    بارگراں    صیر    معاف\n', ' ********\n', '### ||\n', ' ~~فرمائیں مرا    قصور حضرت    جو معاف\n', '~~جو امر ہے واقعی گزارش کروں صاف\n', '~~انکار نہیں نمازر روزے سے    مجھے\n', '~~" لیکن یہ طریق اب ہے نیشن کے خلاف\n', '*********\n', '### ||\n', '~~عالم بنیے سے کجیہ مت کا شوق\n', '\n', 'PageV01P202\n', '\n', '![image filename](./969-416-208-017.pdf_page_203.png)\n', '\n', '~~مسٹر بنئے تو ہو مساوات کا شوق\n', ' ****\n', '### ||\n', '\n', '~~چک\n', ' ****\n', '### ||\n', ' ~~شع سے تثبیہ پاسکتے ہیں یہ عیاش ام\n', '~~رات بھر پگھلا کریں دن بھر رہیں بالائے طاق\n', ' ***\n', '### ||\n', ' ~~ہندو تنتے ہیں تھام کر گائے کے سینگ\n', '~~آغا گرمی دکھاتے ہیں بچ کے ہنیگ\n', '~~لیکن حضرت کو ہے یہ کس چیز پہ نا\n', '~~کاج میں ڈٹے ہوئے اڑاتے ہیں جو ڈینگ\n', ' ******\n', '### ||\n', ' ~~یسی\n', '~~جس    کی    لھی    اک    بھینس\n', '~~ع    فعل        عل\n', '# *****\n', '### ||\n', '~~اکابر سے حساب دوستانہ نبھ نہیں سکتا\n', '\n', 'PageV01P203\n', '\n', '![image filename](./969-416-208-017.pdf_page_204.png)\n', '\n', '~~خلط فنمی بہت ہوتی ہے پڑ ہی جاتی ہے مشکل\n', '~~یہ کہہ کر پیش کر دے فرد اخراجات اے اکبر\n', '~~حساب دوستاں درد دل حساب خادماں دربل\n', ' *******\n', '### ||\n', ' ~~کہتی ہے زراہ کبر مجھ سے وہ گرل دے\n', '~~“کیا تجھ سے ملوں کہیں کا تو ڈیوک ا نہ رالے\n', '~~اکبر نے کہا دکھا کے داغ دل و اشک\n', '~~ہے میری گرہ میں بھی یہ روبلی ۹یہ پرل"؟\n', ' ******\n', '### ||\n', ' ~~خوشی سے میں نے کیے یہ نٹیس آم قبول\n', '~~ادائے شکر میں اب ہو مرا اسلام قبول\n', '~~نہ میں تخن کا ہوں تاجر نہ طالب شہرت\n', '~~اسی سے کیا کرتی ہے پلک مرا کلام قبول\n', '~~زمانہ دیکھئے کہتے ہیں پنڈت ازرہ ملعن\n', '~~میاں ہماری بھی ہو جائے رام رام قبول\n', '~~وحید صبح بنارس کی مسوج میں ہیں پڑے\n', '~~بھلا وہ کرنے لگے کیوں اودھھ کی شام قبول\n', '~~سنی جو ہوں بت کسن کی بول آٹھے آخا\n', '~~ر    معتر    “    شہاریم    تاتمام    قبول\n', '~~مسوں کے ہوتے ہوئے کیوں بتوں کو میں دل دوں\n', '\n', 'PageV01P204\n', '\n', '![image filename](./969-416-208-017.pdf_page_205.png)\n', '\n', '~~ملے حلال تو پھر کیوں کروں حرام قبول\n', '~~منہ    حورت    مہر    منہ    تابال    ہول\n', '~~کریں خواص و عوام ان کا احترم قبول\n', '~~نہ ہو جو وہسکی لندن تو گھر کا ٹھرا ہو\n', '~~نہیں ہے بنگ کا مجھ کو تو کوئی جام قبول\n', ' ****\n', '### ||\n', ' ~~اس قدر رنگ اڑا ہوگئے رگیں اوارق\n', '~~چوک میں پادری صاحب نے جو کھولی بیہل\n', '~~نہس کے اکبرنے کہا رنج نہیں کچھ اس کا\n', '~~ہوگئی اب تو حقیقت میں یہ ہولی زا تیبل\n', ' **\n', '### ||\n', ' ~~شخ صاحب کو نہیں شاعروں کی بات سے کام\n', '~~سن کی قید نہیں بس ہے مسماة سے کام\n', '~~یاں تو بریائی کے افسانوں سے دل بریاں\n', '~~بابو ہی اچھے کہ ان کو ہے فقط بھات سے کام\n', ' *****\n', '### ||\n', ' ~~کہتے ہیں ہم کو جو چندہ دے مہزب ہے وہی\n', '~~اس کے افعال سے مطلب ہے نہ عادات سے کام\n', ' ********\n', '### ||\n', ' ~~ماسڑ صاحب کا علم اس وقت گو ہے نیک نام\n', '\n', 'PageV01P205\n', '\n', '![image filename](./969-416-208-017.pdf_page_206.png)\n', '\n', '~~اہل دانش میں مگر میر فزوں ہے احترام\n', '~~بات بالکل صاف ہے پیچدگی کچھ بھی نہیں\n', '~~میں ہوں سعدی کا بھتیچہ وہ ہیں ملٹن کے خلام\n', ' *******\n', '### ||\n', ' ~~مذہب نے کر دیا تھا ہر اک کو غریق نوم\n', '~~تھے بتلائے حج و صلوة و زکوة و صوم\n', '~~دنیا و دیں کا فیصلہ آخر کو یہ ہو\n', '~~شق بتاں شباب میں پیری میں عشق قوم\n', ' ****\n', '### ||\n', ' ~~من لعلم تلیلا کو بھی دیکھو بعد اوتیتم\n', '~~نہ مانو گے تو اک دن بھائیو کھاؤ گے جوتی تم\n', ' ***\n', '### ||\n', ' ~~تجھ کو کیا کسی کی ہوا ہے فدائے گل\n', '~~مجھ کو کیا کسی کی ادا ہے فدائے قوم\n', '~~آعندلی مل کے کریں آہ و زاریاں\n', '~~تو ہائے گل بکار میں چلاؤں بائے قوم\n', ' *****\n', '### ||\n', ' ~~آپ کی فرقت میں میں کل رات بھر سویا نہیں\n', '~~لیکن اتنی بات تھی گاتا رہا رویا نہیں\n', '~~نوش جاں فرمائیں حضرت شوق سے یہ تاشتا\n', '\n', 'PageV01P206\n', '\n', '![image filename](./969-416-208-017.pdf_page_207.png)\n', '\n', '~~چھ بجے ہیں میں نے تو منہ بھی ابھی دھویا نہیں\n', ' ****\n', '### ||\n', ' ~~بوسہ کیسا کہ گلوری بھی نہیں پاتا ہور\n', '~~اور کچھ کیا بس کلام اپنا انہیں جا کے سنا آتا ہوں\n', '~~وہ یہ فرماتے مہیں کیا خوب کہا والد\n', '~~میں یہ کہتا ہوں کہ آداب بجالاتا ہول\n', ' **\n', '### ||\n', ' ~~خالی    ہوائٔی    گوا    چھوڑیں\n', '~~کس جوگ کے بل پر اپنا چولا چھوڑیں\n', '~~حضرت نے تو چھاؤنی میں رکھی ہے دکان\n', '~~ہم    کیوں اپنا    محلہ    ٹولہ    چھوڑیں\n', ' *\n', '### ||\n', ' ~~خلاف شرع کبھی تح تھوکتا بھی نہیں\n', '~~مگر اندھیرے اجالے یہ چوکتا بھی نہیں\n', ' *****\n', '### ||\n', ' ~~سوپ ا کا شائق ہوں یخنی ہوگی کر\n', '~~چاہے کلٹ تانا        قیما    کیا    کرور\n', '~~یھبرج    کی    چاہے    ریڈر    مجھ\n', '# سعدی    کی    کریما        کروں\n', '# ہیں    ہر طرف    تانمیں حرلیف\n', '\n', 'PageV01P207\n', '\n', '![image filename](./969-416-208-017.pdf_page_208.png)\n', '\n', '~~پھر میں اپنے سر کو دھیما کی    کرول\n', '~~ڈاکڑ    سے    دوستی    لڑن\n', '~~پھر میں اپنا جان بیما    کی    کروں\n', '~~چاند    میں    آیا    نظر    غار    حہیب\n', '~~ہائے اب اے ماہ سیما کیا کرول\n', ' *****\n', '### ||\n', ' ~~زور پر ہے شہر میں طاعون چارا کیا کروں\n', '~~لاٹ صاحب تک ہیں چپ پھر میں بچارا کیا کرول\n', ' ***\n', '### ||\n', ' ~~نیچری وعظ مہذب کو لتے پھرتے ہیں\n', '~~شیخ صاحب ہیں کہ مذہب کو لنے پھرتے ہیں\n', '~~ہم کو ان تلخ مباحث سے سروکار نہیں\n', '~~ہم تو اک شوخ شکر لب کو لنے پھرتے ہیں\n', ' *********\n', '### ||\n', ' ~~لے سودا اشعار اور کست ہوتے ہہں\n', '~~مفلس سے کہاں وہ ملتفت ہوتے ہیں\n', '~~کر بچ تو عشق کے اکھاڑے میں ہزار\n', '~~یہ بت تو بور نرر ہی حیت ہوتے ہیں\n', ' *******\n', '### ||\n', ' ~~یچ کہا اکبر نے ہاتھا پائٔی کا ہے کیا علاج\n', '\n', 'PageV01P208\n', '\n', '![image filename](./969-416-208-017.pdf_page_209.png)\n', '\n', '~~زور منطق سے تو ٹمکن ہے انہیں ساکت کریر\n', '~~بدگماں ہرگز نہ ہوں وہ ہم جو ان کو حچت کریر\n', '~~ہے فقط یہ مدعا ان کی کمر ثابت کریں\n', '~~شیخ جی فربہ تھے ان کی طبع میں جدت کہاں\n', '~~مغربی جو ہر نگر بلغم کو چاہیں پت کریں\n', ' ****\n', '### ||\n', ' ~~چیکوں    دنیا    ے    کس    طرح    میر\n', '~~عورت    نے کہا کہ گوند    میں ہوں\n', '~~قومی    چندے    کدھر    ماتیں\n', '~~کالج    نے کہا کہ توند میں ہوں\n', ' **\n', '### ||\n', ' ~~ماشا    الہ    وہ    ڈنر    کھا ت    نیکں\n', '~~بنگالی بھائی ان کا سر کھاتے    نیر\n', '~~بس ہم ہیں خدا کے نیک بندے اکبر\n', '~~ان کی گاتے ہیں اپنے گھر کھاتے ہیں\n', ' ****\n', '### ||\n', ' ~~یورپ والے جو چاہیں دل میں بھر دیں\n', '~~جس کے سر پر جو چاہیں تہمت دھر دی\n', '~~چتے    رہو ان کی تیزلوں سے اکبر\n', '~~نمکیا ہو خدا کے تین ٹکڑے کر دیں\n', '\n', 'PageV01P209\n', '\n', '![image filename](./969-416-208-017.pdf_page_210.png)\n', '\n', ' *********\n', '### ||\n', ' ~~کھی میں جمع ہے نہ ڈیازٹ ہے تینلس ساءا۔ میں\n', '~~قلاش کر دیا مجھے دو چار ھینس س:( میں\n', ' ******\n', '### ||\n', ' ~~لڑرت    چاہو تو    وصل    معثوق    کہاں\n', '~~شوکت جاہو تو زر کا صندوق کہاں\n', '~~کہتا ہے یہ دل کہ خود کشی کی ٹھہرے\n', '~~خیر اس کو بھی مان لیں تو بندوق کہاں\n', ' ******\n', '### ||\n', ' ~~شبوں میں کورس دن میں فارمولا ۵ تاورک کرتے ہیں\n', '~~عدیم الفرصتی سے ان کی الفت ترک کرتے ہیں\n', '*****\n', '### ||\n', '~~آپ کی صورت بہت اچھی ہے اس میں شک نہیں\n', '~~پھر مجھے کیا ذہن میں اس کا جواب اب تک نہیں\n', '~~مجھ سے آخر آپ کو کیوں اس قدر وحشت یہ خوف\n', '~~آپ بنگالی نہیں ہیں اور میں ازبک نہیں\n', ' ********\n', '### ||\n', ' ~~گوکہ وہ کھاتے یڈنگ اور کیک ہیں\n', '~~پھر بھی سیدھے ہیں نہابیت نیک ہیں\n', '\n', 'PageV01P210\n', '\n', '![image filename](./969-416-208-017.pdf_page_211.png)\n', '\n', '~~جب میں کہتا ہوں کہ گیومی کس ”واڈم\n', '~~سر جھکا کر کہتے یو مے ٹیکےزا ہر\n', ' ***\n', '### ||\n', ' ~~تن رہے ہیں آپ فکر جاہ کے چتلون\n', '~~میں گھلا جاتا ہوں فکر رزق کی افیون میر\n', ' *****\n', '### ||\n', ' ~~حال دنیا    کے    بے خبر    تیں    ٓا\n', '~~گو    تقفدیں    تاب    ب    شک\n', '# جی    صادق    \n', '~~چاو    زمزم    کے آپ مینڈک    بی\n', '# جی    کو    جو    آگہ    \n', '~~لگے    کہے    پھینک        ڈصسا\n', '# اف    شیطان کے مطیع        صریا\n', '~~تم    کو    تاکر    ایک جانتا    ہے    پلید\n', '# تمہاری    شموو    بس    ہ\n', '~~جس طرح ہو پڑی پری پ    لید\n', ' *******\n', '### ||\n', ' ~~کل مست عیش و ناز تھے ہول کے ہال میں\n', '~~اب ہائے ہائے کر رہے ہیں استال میں\n', '~~دنیا اسے قرار دو اور آخرت یہ ہے\n', '\n', 'PageV01P211\n', '\n', '![image filename](./969-416-208-017.pdf_page_212.png)\n', '\n', ' ****\n', '### ||\n', ' ~~سنا کے مصرع یہ تخ صاحب بہت زیادہ ہنسا چکے ہیں\n', '~~ہماری گردن وہ کیوں نہ ماریں جونا ک اپنی کٹا چکے ہیں\n', ' ***\n', '### ||\n', ' ~~رقیبوں نے رپٹ لکھوائی ہے جا جا کے تھانے میں\n', '~~کہ اکبر نام لیتا ہے خدا کا اس زمانے تیا\n', ' ****\n', '### ||\n', ' ~~طرف    معفررت\n', '~~قسمت وہ کہاں کہ اب وہ تقسیم نہیر\n', '~~کیوں کر وہ اثر ہو جب وہ تعلیم نہیر\n', '~~لغزش پہ مری برا نہ    بانو\n', '~~وہسکی کی ہے لہر موج    سنیمہ    نہیر\n', ' ******\n', '### ||\n', ' ~~مچھروں    ستاب    رات\n', '~~میں نے کوسا کہ ہو تمہہیں    طاعون\n', '~~بولے    اک    کا    ہما را    نبع    ایک\n', '~~کیوں    *    کرنے    اگا    ہارا    خون\n', ' ********\n', '### ||\n', 'PageV01P212\n', '\n', '![image filename](./969-416-208-017.pdf_page_213.png)\n', '\n', '# سین\n', '~~تو مہدی سے بولے یہ حابجی مدلن\n', '~~کہ کر دیجئے ان کی دعوت ضرو\n', '~~وہ ہیں صاحب و دلش و ع    \n', '~~ہیں مولوی    آی    بھی    مسولوی\n', '~~ڈرا    دیکھ    لیں    رونق    نجمر\n', '~~وہ بولے مرا ان کا کیا جوڑ ہے\n', '~~میں گلڈنگ ”زا ہوں وہ ہیں اسٹیلین۹زا\n', ' **\n', '### ||\n', ' ~~وہ لطف اب ہندو و مسلماں میں کہاں\n', '~~اغیار ان پر گزرتے ہیں خندہ زناں\n', '~~بھڑا کبھی گائے کا زباں کی کبھی بجث\n', '~~ہے    سخت مصفر    نسیخہ    گاو    زبال\n', ' *******\n', '### ||\n', ' ~~چندوں ہی کے سوجھتے ہیں ان کو عضموں\n', '~~دل شاد ہو اس سے قوم یا ہو ٹخرول\n', '~~لڑکے انہیں دیکھ کر مچاتے ہیں دھوم\n', '~~ہیں شئی روشنی کے چندا مانموں\n', ' ******\n', '### ||\n', ' ~~اعرزاز نسب کے مٹتے جاتے ہیں ننشاں\n', '\n', 'PageV01P213\n', '\n', '![image filename](./969-416-208-017.pdf_page_214.png)\n', '\n', '~~سییل    بنا    ؟    تو    بسنو    سرتکی\n', '~~ہوتا ہو خان تم ہو انگریزک    وال\n', ' ******\n', '### ||\n', '\n', 'PageV01P214\n', '\n', '![image filename](./969-416-208-017.pdf_page_215.png)\n', '\n', ' متفرق شعر ہیں ق\n', '### ||\n', ' ~~پردہ اٹھا ہے ترقی کے یہ سامان تو ہیر\n', '~~حوریں کالج میں پہنچ جائیں گی غلمان تو ہیں\n', '~~کٹ گئی ناک حرم میں تو نہیں کچھ پرو\n', '~~تھینک پو دیر میں سننے کے لیے کان تو ہیں\n', '~~خاصدان آگے بڑھا کر مری باتوں یہ کہا\n', '~~آپ کیوں جان مری کھا رہے ہیں پالنا تو تیں\n', '~~ان سے ملنے میں ہے ایمان کا نقصان اکبر\n', '~~خیر جو کچھ ہو نکلتے مرے اربان تو ہیں\n', ' **\n', '### ||\n', ' ~~وہ ایسی ریش والے کو جھلا کب پان دیتے ہیں\n', '~~جناب تخ ناحق اس ہویں میں جان دیتے ہیں\n', ' ******\n', '### ||\n', ' # یوں    کرت    ت    اعتراض\n', '~~اس کا جو میں ہم زباں تہیں ہوں\n', '# ہول    نئٔی    روشنی    کا    شید\n', '# میں    شرعی    جواں    نہیں    ہول\n', '~~کریا    نہیں لیکن    اک        عظمت\n', '~~اس    افسانہ    خواں    نہیں    ہول\n', '~~کرتا    نہیں    توم    اسسے    پیش\n', '\n', 'PageV01P215\n', '\n', '![image filename](./969-416-208-017.pdf_page_216.png)\n', '\n', ' ****\n', '### ||\n', ' ~~غر    میري    سنت\n', '~~تقدس        ہوگ\n', '~~تکلف    کے    پکوان    ٹیل دلن    ڈھلا\n', '~~ہما ری    تو    پوری    ز    ہو\n', '~~اضافہ ہوئی مجھ سے گندم    \n', '~~یہ پوتے سے بھی    اک    خطا ہوگ\n', '~~یہ تھی قیمت رزق ٹولے    جو دانت\n', '~~غرض    کوڑی    کوی    ادا    ہوئٔی\n', ' **\n', '### ||\n', ' ~~پیاراہے ہم کوشیخ    ہمارا    ہ\n', '~~چاتو    ولایتی نہیں دلیسی    چھر    ہ\n', '~~اکبر کا نغمہ قوم کے حق میں مفید ت\n', '~~دل کو تو گرم رکھتا ہے وہ بے سرا سہی\n', ' ******\n', '### ||\n', ' # کری    شاک\n', '~~نیتہز کے انڈے    ہیں    خاکی\n', '~~چھڑی سے ان کی کٹوا کر فلک ن\n', '~~خدا    جانے    ہماری    باک    کیا    کی\n', '\n', 'PageV01P216\n', '\n', '![image filename](./969-416-208-017.pdf_page_217.png)\n', '\n', ' ********\n', '### ||\n', ' ~~ابھی    انجن گیا ہے اس طرف\n', '~~کہے    دیتی    ہے تاریکی    ہوا\n', '~~رہی رات    ایشیا    غفلت    میں    سوتی\n', '~~نظر یورپ کی کام اپنا    کیا    کی\n', ' *********\n', '### ||\n', ' # انقاا۔    و\n', '~~کہوں بات    بھائی صاحب کی\n', '~~اب    ڈت    تبی    ٔبجاي    درود\n', '~~پڑھ رہے    ہیں دہائی صاحب کی\n', ' *)**\n', '### ||\n', ' ~~ہوئی جب آمد پیری ہوا میں سرکہ پییتافی\n', '~~ترش روئی کی چٹنی جوڑ ہے ڈاڑھی ہو جب کچھڑی\n', '~~سوال اب یہ عبت ہے جب ہے پتلونوں کی ارزائی\n', '~~چو کفر از کعہ بر خیز و کچا ماند مسافی\n', ' *****\n', '### ||\n', ' ~~کچھ سین خوش آتے ہیں نہ بھاتے ہیں نبرجی\n', '~~میں زیل تلل کا طالب ہوں نہ خواہان انرجی الا\n', ' *****\n', '### ||\n', '\n', 'PageV01P217\n', '\n', '![image filename](./969-416-208-017.pdf_page_218.png)\n', '\n', '~~سنتا نہیں لکچر میں پڑا رہتا ہوں دن رات\n', '~~گگتا ہے فقط لیڈیوں میں دقتت ڈنر جی\n', ' *******\n', '### ||\n', ' ~~کمپ میں محروم ہوں میں لطف خاطر خواہ سے\n', '~~آگیا ہوں تنگ مذہب کی معاف اللہ سے\n', ' **********\n', '### ||\n', ' ~~وضع مفرب سیکھ کر دیکھا تو یہ کافور تھی\n', '~~اب میں سمجھا واقعی ڈاڑھی خدا کا نور تھی\n', ' ******\n', '### ||\n', ' # عشق کی تاثیر آخر پڑگيی\n', '~~تخلئٔے کی بات پلک کے دلوں میں گڑگيی\n', '~~وصل کی شب میں اس بت سے لڑائی تھی زباں\n', '~~یہ اثر اس کا ہوا اردو سے ہندی لڑگئی کاا\n', ' *****\n', '### ||\n', ' ~~ساتنس سے زیادہ ہے مذہب کی جڑ بڑی\n', '~~توبوں کی مار سے بھی خدا کی پیکڑ بڑی\n', '~~بابو یہ کہتے ہیں کہ دھرم جیت جائے گا\n', '~~اس وقت گو ملکش نے ڈالی ہے گڑ بڑی\n', ' ********\n', '### ||\n', '\n', 'PageV01P218\n', '\n', '![image filename](./969-416-208-017.pdf_page_219.png)\n', '\n', '~~کچہریوں میں ہے پرسش گڑیجويیوںک\n', '~~سڑک پہ مائگ ہے قلیوں کی اورمیٹوںک\n', '~~نہیں ہے قدر تو بس علم دین و تقوی کی\n', '~~خرابی ہے تو فقط شخ جی کے بیٹوں کی\n', ' ***\n', '### ||\n', ' ~~مقصود    ہے    کوئی    مضمو\n', '# ے    نہیر    انیور\n', '~~ہنگامہ موت بھی ہے اک جشن\n', '~~گرجنگ نہیں تو    خیر    طاعون سہی\n', ' *****\n', '### ||\n', ' ~~لزت نان جویں تجھ کو مبارک\n', '~~مجھ گناہ گار کو ہے صرف تنجن کا\n', '~~حضرت خضر ٹکٹ مجھ کو دلا دیں اکب\n', '~~رہنمائی کے لیے ہے مجھے انجن کاف\n', ' ****\n', '### ||\n', ' ~~وحشت نيی روشنی سے آخر ک\n', '~~فکر    روزی میں    ھ    کی    طب    ڈئی\n', '~~کرکٹ    جمناستک    ڑیننگ    کالج\n', '~~صسولاتا    سیکھتے    نہیں    بالفعل\n', ' *******\n', '### ||\n', '\n', 'PageV01P219\n', '\n', '![image filename](./969-416-208-017.pdf_page_220.png)\n', '\n', '~~امور ملکی کی بحث میں تم جو ہندوؤں کے بنوگے ساتھی\n', '~~نہ لاٹ صاحب خطاب دیں نہ رجہ جی سے ملے گا باتھی\n', '~~نہ اپنا مکھن وہ تم کو دیں گے نہ اپنی پوری وہ بانٹ دیں گے\n', '~~پڑے گا موقع جوکوئی آکرتو دونوں ہی تم کو چھانٹ دیں گے\n', '~~مگروہ رہتے ہیں دورتم سے یہ لوگ ساتھی ہیں اور پڑوسی\n', '~~ملے جلے ہیں سوسائئی میں اہیران میں تو ہم ہیں گھوسی\n', '~~ہزل کو اپنی جو چھوڑ کرتم انہیں کی شرکت کروزنل میں\n', '~~تو یہ تو کوئی نہ کہہ سکے گا تمہارے وعمن کہاں بغل میں\n', '~~نہ ہوگی حکام کو بھی وقت جو ہوگی اک جا ہراک کی خواہش\n', '~~ضرورت ان کو بھی یہ نہ ہوگی کریں ہراک سے علیھدہ غڑش\n', '~~جو مانگو گے ایک پھل مسلم وہ کاٹ کرایک پھانک دیں گے\n', '~~چلاوگے پھر بھی منہ توسب کو وہ ایک لاھی سے بانگ دیں گے\n', ' *****\n', '### ||\n', ' # ن کے دست نازنیں سے پائٔی ئٔی سالا\n', '# ” اب کہاں باقی ہے ہم میں پایئی\n', ' ***\n', '### ||\n', ' # آخر کو ہوئی وہ    بات    جو تھی ہوئٔی\n', '# ندہب مشی ہے یا    مٹی    ہے ڈھوئی\n', ' ***\n', '### ||\n', ' # جو سست    تھے ہوگئے ہیں وہ شتر    حلیے\n', '\n', 'PageV01P220\n', '\n', '![image filename](./969-416-208-017.pdf_page_221.png)\n', '\n', '~~جو تیز تھے بن گئے ہیں پولو پولے\n', '***\n', '### ||\n', '~~ندہہ    اور مولوی    گالی    ہوہ\n', '~~اپ        میر    تالی    ہولی\n', '~~دروازہ منصٹی ہے ہم پر    کیوں بند\n', '~~ہر بات تو اے جناب عالی ہولی\n', ' ****\n', '### ||\n', ' ~~معنے    جنگ    اردو    ہندی\n', '~~میں    جھ    رنکرئی\n', '~~خوب مل کر لڑی زباں سے زباں\n', ' ***\n', '### ||\n', ' ~~اخلاق نکو    خوش تمیزی    ہی\n', '~~القاب    حبیہی    عزیزکی    ہ\n', '~~بیٹھے پانی سے ہے زباں شیریں کام\n', '~~جال    محخش حرارت عزیزی    ٹھ    سہی\n', ' ****\n', '### ||\n', ' ~~بھائی مجھے کل یہ بات بی منی کی\n', '~~تفریق    اڑرا        شیعہ    سنی    کی\n', '~~جیسا موقع ہو بس بٹھا دو وہ نکیں\n', '\n', 'PageV01P221\n', '\n', '![image filename](./969-416-208-017.pdf_page_222.png)\n', '\n', '~~ہیرے کی نہ شرط ہو نہ ضد چینی کی\n', ' ******\n', '### ||\n', ' ~~ملتا نہیں گوشت    خیر بڈی ہی    ہی\n', '~~ککچھ کھیل ضرور ہے پھسڈی ہی سہی\n', '~~موقع    جو پریڈ        قواعد    ک    نہیر\n', '~~چسنرہ    تحصیل        کبڈی    تکی    ہی\n', ' *****\n', '### ||\n', ' ~~واہ کیا    دھج    ہے مرے بھولے کی\n', '~~شکل کو لے کی ہیٹ سولے کی\n', ' *\n', '### ||\n', ' ~~مری فغاں پہ مس تاشناک بول اٹھی\n', '~~کہ بابوؤں میں تو عادت ہے شل مچانے کی\n', '~~بجائیں شوق سے ناقوس برہمن اکبر\n', '~~یہاں تو شخ کو دھن ہے بگل بجانے کی\n', ' *****\n', '### ||\n', ' ~~کويی شورش نہیں ہے ہر طرح سے خیر سلا ہے\n', '~~نہ سرگرمی پولس کی ہے نہ جاری مارشل لاہے\n', '~~یہ کلکتہ ک ااہ کی شوخی اور یہ ڈھاکہ"اا کی اوا تنجی\n', '~~وہ اک فرشی کبڈی ہے یہ لفظلی گیند بلا ہے\n', '~~یہ دیی ورزشیں ہیں مغربی جمناسٹک ہے وہ\n', '\n', 'PageV01P222\n', '\n', '![image filename](./969-416-208-017.pdf_page_223.png)\n', '\n', '~~نيے سن کی کتابیں ہیں کرعمس کا پچھلا ہے\n', ' *****\n', '### ||\n', ' ~~عہمان    فلک    کہاں    سکوں    پاتا    ت\n', '~~آسودہ جو ہیں انہیں بھی ٹہلاتا ہے\n', '~~ہے ہضم کی فکر میں یہ نقل و حرکت\n', '~~ظاہر ہے صرتگ پسیٹ دوڑاتا    تہے\n', ' *******\n', '### ||\n', ' ~~فی    مظلوم    روتا    ہے\n', '~~بے چارہ بلا میں بتلا    روتا ہے\n', '~~کہتا ہے وہ شوخ تاں سم ٹھیک نہیں\n', '~~کیا اس کی سنوں کہ بے سرا روتا ہے\n', ' ****\n', '### ||\n', ' ~~نہ وہ وسعیں نہ وہ رمیں نہ چھیا ہے نہ لٹیا ہے\n', '~~نگر ہیں مخنتی کوئی قلی ہے کوئی میا ہے\n', ' *********\n', '### ||\n', ' ~~اٹھا تو تھا ولولہ یہ دل میں کہ صرف یادخدا کریں گے\n', '~~معا مگریہ خیال آیا ملی نہ روئی تو کیا کریں گے\n', '~~کہاں کے قبلہ کہاں کے قبلی جنید کیسے کہاں کے شبلی\n', '~~عوض تصوف کے ہم نے طب لی بنیں گے سرجن مزاکریں گے\n', '~~ابل سے بھی پھرنہ ہوں گے خائف مزاج سے اپنے ہوں گے واتف\n', '\n', 'PageV01P223\n', '\n', '![image filename](./969-416-208-017.pdf_page_224.png)\n', '\n', '~~اثرکرے گگی ہوا مخالف تو آی اپنی دوا کریں گ\n', ' ******\n', '### ||\n', ' ~~پوچھا میں نے کہ تیرا مدہب کیا ہ\n', '~~کہنے لگا اس سے تیرا مطلب کیا ہے\n', '~~میں نے یہ کہا کہ غول بندی کے لیے\n', '~~بولا کہ شیکت کھا چھکے اب کیا    ہ\n', ' *******\n', '### ||\n', ' ~~اپنی گرہ سے کچھ نہ مجھے آی دیجے\n', '~~اخبار میں تو نام مرا    چھاپ دتبج\n', '~~دیکھو جسے وہ پانیر آفس میں ہے ڈنا\n', '~~بہر خدا مجھے بھی کہیں چھاپ دیبجے\n', '~~چشم جہاں سے حالت اصلی چھیی نہیں\n', '~~اخبار میں جو چاہیے وہ چھاپ دتجے\n', '~~دعوی بہت بڑا ہے ریاشی میں آپ کو\n', '~~طول شب فراق کو تو نای دیجے\n', '~~سنتے نہیں ہیں شیخ نئی روشنی کی بات\n', '~~انجن کی ان کے کان میں اب بھاپ دیجے\n', '~~اس بت کے دریہ غیر سے اکبر نے کہہ دیا\n', '~~زر ہی میں دینے لایا ہوں جان آپ دتبجے\n', ' ********\n', '### ||\n', '\n', 'PageV01P224\n', '\n', '![image filename](./969-416-208-017.pdf_page_225.png)\n', '\n', '~~شیخ صاحب دیکھ کر اس مس کو ساکت\n', '~~ماسٹر صاحب بہت کمنزور تھے حیت ہو\n', ' ****\n', '### ||\n', ' # چھ    انتظار    گز\n', '~~جو افسر کہے لبس وہ    \n', '~~بہت بھاتی ہے اس کی پھرتی    \n', '~~دعا ہے کہ لڑکی یہ نٹ کی\n', '~~کہاں کا    حلال اور    کیسا\n', '~~جو صاحب کھلائیں وہ چٹ    کی\n', '~~سکھاتے ہیں تطید انگش    جو    آپ\n', '~~کہیں مفلسوں کو        پٹ    \n', '~~بگڑ جائے گا میم سے سارا کھیل\n', '~~کیس ان لعبتول پر نہ ہٹ    یچ\n', '~~یہتے    شوق    انگریز    بننے    ک\n', '~~چہرے    ہ    اپنے    گلٹ    یج\n', '~~جل آئی    اکبر    گیا    ووب    چث\n', '~~اب اف ےاا سیجيے اور نہ بٹ بھرلہ    کیجے\n', ' *****\n', '### ||\n', ' ~~نبہایت حکمت آگیں آپ کی یہ اپنیچ ہوتی ہے\n', '~~مزا شربت کا دے جاتی ہے گو وہ بچ ہوتٔی ہ\n', '\n', 'PageV01P225\n', '\n', '![image filename](./969-416-208-017.pdf_page_226.png)\n', '\n', ' *********\n', '### ||\n', ' ~~نبض آپ کی ہے سست بدن آپ کا تخ ہے\n', '~~شاید چلی بیگم سے کسی بات یہ ت ہے\n', '~~پہنچا میں فلک پر جو نظر تم نے ملائٔی\n', '~~شاید کہ میں تکل ہوں نظر آی کی س ہے\n', '~~اچنے شجر    حسن کی وہ خیر منائیں\n', '~~عشاق کی کثرت ہے کہ یہ فوج تلخ ہے\n', '~~جزیے کو سدھارے ہوئے مدت ہوئی اکبر\n', '~~البستہ علی گڈھ کی لگی ایک یہ تخ ہ\n', ' ******\n', '### ||\n', ' ~~رندی و شراب و بزم شابد بھی ہ\n', '# نطق بھی    ہے دیل ملد بھو    ت\n', '~~لیکن    قربان    حکمت    پہیر    ماں\n', '~~دو مولوی بھی ہیں ایک مسجد بھی ہے\n', ' ******\n', '### ||\n', ' ~~دھن نوکری کی ہے نہ پری ہے نہ حور ہے\n', '~~اب فکر یاس کی ہے قیامت تو دور ہے\n', '~~آمین بھی بدلتے ہیں نیت کے ساتھ روز\n', '~~امید بے اصول سے اب دل نفور ہے\n', ' ********\n', '### ||\n', '\n', 'PageV01P226\n', '\n', '![image filename](./969-416-208-017.pdf_page_227.png)\n', '\n', '~~دن تو جنات کی خدمت میں بسر ہوتا ہے\n', '~~رات پریوں کی خوشاد میں گگزر جائٔی ہے\n', '~~سلف رسیک کا وقت آئے کہاں سے اکبر\n', '~~دیکھ تو غور سے دنیا کو کدھر جاتی ہے\n', ' ****\n', '### ||\n', ' ~~نوکروں پر جو گزرتی ہے مجھے معلوم ہے\n', '~~بس کرم کیجے مجھے    بیکار رہنے دتج\n', '~~راہ میں لیسنس ہی کافی ہے عزت کے لیے\n', '~~بس یہی لے لیجئے تلوار رہنے دتجے\n', '~~ڈاکڑ صاحب سے ملنا آپ لا کا اچھا نہیں\n', '~~بیٹھٔے گھر میں مجھے بیمار رہنے دیجے\n', '~~تیزی مے کا اث تھا نزح کی آمد نہ تھی\n', '~~خیر    اٹھئٔے توبہ استخفار رہنے دتجے\n', ' ******\n', '### ||\n', ' ~~کامیابی کا سدیتی پر ہر اک در بستہ ہے\n', '~~چونچ طوطا رام نے کھولی مگر پر بست ہے\n', ' *****\n', '### ||\n', ' ~~شو میکری شروع جو کی اک عزیز نے\n', '~~جو سلسا ملاتے تھے بہرام گگور سے\n', '~~پوچھا کہ بھائی تم تو تھے تلوار کے دھنی\n', '\n', 'PageV01P227\n', '\n', '![image filename](./969-416-208-017.pdf_page_228.png)\n', '\n', '~~مورث تمہارے آئے تھے غرزی و غور س\n', '~~کہنے لگے ہے اس میں بھی اک بات نوک کی\n', '~~روئی ہم اب ماتے ہیں جوتے کے زور سے\n', ' ****\n', '### ||\n', ' ~~موکل چھٹے ان کے    پنجے    سے    جس\n', '~~تو    بس قوم مرحوم    کے    ہو\n', '~~پکارا    کئٔے        ہال\n', '~~مگر    ۹    پلیڈہر سے    لیڈر ہوئے\n', ' *\n', '### ||\n', ' ~~پردے کے واسطے تو عبث بیقرار ہے\n', '~~پردہ دروں کا راز تو خود آشکار ہے\n', '~~آخا تقی میں حسن نہ اب وہ سنگار ہے\n', '~~پردہ اٹھا کے دیکھو تو کواا گہار ہے\n', ' *******\n', '### ||\n', ' ~~زاہد ایسے بے خبر ہیں ابروئے خم دار سے\n', '~~جس طرح بابو کو ہے بگانگت تلوار سے\n', ' ********\n', '### ||\n', ' ~~پریوں کا شوق ہے نہ مجھے فکر حور ہے\n', '~~کاج سے ہے نجات تو ذکر حضور ہ\n', '\n', 'PageV01P228\n', '\n', '![image filename](./969-416-208-017.pdf_page_229.png)\n', '\n', ' *\n', '### ||\n', ' ~~بابو صاحب نے کہا اک باغ ہے میرا کلام\n', '~~اس میں کیا شک ہے مگر یہ باخ شالا مارہے\n', ' ********\n', '### ||\n', ' ~~سوئے فلک چلے جو غبارے میں بیٹھ کر\n', '~~منہ حاسدوں کے غصہ و غیرت سے مڑچلے\n', '~~احباب نے کہا کہ مبارک ہو یہ عروج\n', '~~شکر خدا کہ اب تو یہ بابو بھی اڑ چلے\n', ' *******\n', '### ||\n', ' ~~سینہ مس کا ابھار اے ول فساد انگکیز ہے\n', '~~لوگ سچ کہتے ہیں باذجان باد انگیز ہے\n', '~~عدل الگلش من اکاسے تو خیند آرہی ہے شخ کو\n', '~~بابووں کی شورش البتہ جہاد انکیز ہے\n', '~~علم کی حدتک عقیدے سب یقیں کے ساتھ ہیں\n', '~~اس سے آگے کی ہوس صرف اعتقاد انگیز ہے\n', ' ********\n', '### ||\n', ' ~~شیخ جی گھر سے نہ نکلے اور مجھ سے کہہ دیا\n', '~~آپ بی اے پاس ہیں اور بندہ بیا بیا پاک ہے\n', ' ******\n', '### ||\n', '\n', 'PageV01P229\n', '\n', '![image filename](./969-416-208-017.pdf_page_230.png)\n', '\n', '~~عمکن نہیں اے مس ترا نوش نہ لیا جائے\n', '~~گال ایسے پری زاد ہوں اور کس آتال نہ لیا جائے\n', ' ***\n', '### ||\n', ' ~~لندن میں بگڑ جاؤ گے وسواس یہی ہے\n', '~~تم پاس رہو میرے بڑا پاک تہی ہے\n', ' **********\n', '### ||\n', ' ~~ہر اک رمارک آپ کا عقرب کا نیش ہے\n', '~~مجھ کو رنج غیر کا سینہ بھی ریش ہے\n', ' ******\n', '### ||\n', ' ~~مجھ سے کہا کہ گوزشتر ہے تراستخن\n', '~~اس سے یہ کہہ دیا کہ تو گوبرگنیش ہ\n', ' ****\n', '### ||\n', ' ~~یاروں کو فکر روز جزا کچھ نہیں رہی\n', '~~بس کام ہے انہیں رہ عیش و نشاط سے\n', '~~کہتے ہیں حرج کیا ہے جو باریک ہے وہ پل\n', '~~باتیسکل پہ گزریں گے ہم یل صراط سے\n', ' *******\n', '### ||\n', ' ~~خلقت اسی سمت صف بہ صف جائٔی ہے\n', '~~باعود و رباب و چنگ و دف جائی ہے\n', '\n', 'PageV01P230\n', '\n', '![image filename](./969-416-208-017.pdf_page_231.png)\n', '\n', '~~ہے نور خدا بھی طالب رزق کا دوست\n', '~~ڈاڑھی بھی تو پیٹ کی طرف جاتی ہے\n', ' **\n', '### ||\n', ' ~~کچھ شک نہیں کہ حضرت واعظ ہیں خوب تخص\n', '~~یہ اور بات ہے کہ را بے وقوف ہیں\n', ' *******\n', '### ||\n', ' ~~اردو کے تین ربع کے مالک ہیں خود ہنود\n', '~~پھر کیا سبب جو اس سے انہیں احراف ہے\n', '~~لیعنی ارد ہے چیز انہیں کے مداق\n', '~~اردو کے تین جزو یہی صاف صاف ہے\n', ' ******\n', '### ||\n', ' ~~ڈوق    ن    ہی\n', '~~سن لےیہ بات گر تجھے شک    \n', '~~ب    سے    چھولے    الجھے    انجر    میر\n', '~~اس میں بک بک تھی اس میں بھک بھک ہے\n', ' ********\n', '### ||\n', ' ~~ہر چند کہ مجھ کو اعتقاد اب تک ہے\n', '~~تاہم بہ لحاظ وقت دل میں شک ہے\n', '~~بیٹھے تو بہت ہی سر جھکا کر ہیں حضور\n', '~~کیا جانے مراقبہ ہے یا    پیک    ہ\n', '\n', 'PageV01P231\n', '\n', '![image filename](./969-416-208-017.pdf_page_232.png)\n', '\n', ' ********\n', '### ||\n', ' ~~کیہے معدے نے کیٹی پیٹ    میر\n', '~~بائٔی لاساتا ہر رگ کے اندر ٹھیک ہ\n', '~~حضرت    نرزلہ    ہیں    تھلھ    انجمن\n', '~~دم بدم ان کی بھی اک تحریک ہے\n', ' ********\n', '### ||\n', ' ~~تیرے قدموں سے رونق شہر پر اگ ہے\n', '~~یعنی تیرے ہی دم سے بتوں کا سہاگ ہے\n', '~~بھڑکی ہے دل کی آگ گوالن کے عشق میں\n', '~~احباب ہنتے ہیں کہ یہ کنڈے کی آگگ ہے\n', '*****\n', '### ||\n', '~~سب سمجھتے ہیں کہ یہ عشق بتاں اک روگ ہے\n', '~~لیکن اس کو کیا کریں ملتا جو موہن بھوگ ہے\n', '~~شامد ان مغربی کرتے نہیں مجھ کو قبول\n', '~~نال دیتے ہیں یہ کہہ کر آپ کالا لوگ ہے\n', ' ******\n', '### ||\n', ' ~~دیکھوں عروس دہر کو کیوں آنکھ کھول کے\n', '~~بہتر یہی ہے کام نکالوں ٹٹول کے\n', ' *******\n', '### ||\n', '\n', 'PageV01P232\n', '\n', '![image filename](./969-416-208-017.pdf_page_233.png)\n', '\n', '~~جو مردہ ہیں وہ یاک ہیں دنیا کے کھیل سے\n', '~~یچ ہے خبیث ملتے ہیں ایسی چڑیل س\n', '~~چہرے کے ینچے قہر ہے ڈاڑھی کا جھول جھاں\n', '~~اس فرد کو بھاینے تفصیل ذیل سے\n', ' **\n', '### ||\n', ' ~~جب کہا گیسو کا بوسہ دیجٔے دل لیجے\n', '~~نس کے بولے آپ کو سودا ہے مسہل یج\n', ' ********\n', '### ||\n', ' ~~دل میں جو پنگئی ہے گرہ کھول ڈالنے\n', '~~اک دم میں کل متاع ستخن تول ڈالنے\n', '~~ترکیب ہے ترقی اردو کی بس یہ خوب\n', '~~جو آپ بول سکتے ہیں سب بول ڈالتے\n', ' ******\n', '### ||\n', ' ~~واہ اکبر بس مقیم کول ہو کر رہ گٔے\n', '~~خود فروشی کی نہیں انمول ہو کر رہ گئے\n', '~~عرض وطول ہند میں تم نے نہ دوڑائے خطوط\n', '~~دل کشی مرکز میں پائٔی گول ہو کر رہ گنے\n', ' *****\n', '### ||\n', ' ~~م    شب وصال و    بے عیل ہوگئے\n', '~~فسوس    انرنس    میں    "    نیا    ہوگے\n', '\n', 'PageV01P233\n', '\n', '![image filename](./969-416-208-017.pdf_page_234.png)\n', '\n', '~~درگاہ کے چراغ کو چھوڑا برائے لیمپ\n', '~~سب کی نظر میں گھی سے مگر تیل ہوگٔے\n', '~~بوڑھوں نے پہلے لڑکوں کو خود ہی بنایا ککھیل\n', '~~ان کی نظر میں آپ ہی اب کھیل ہوگگے\n', '~~اے شیخ جب تلیل نہیں دست قوم میں\n', '~~پھر کیا خوشی جو اونٹ ترے ریل ہوگے\n', '~~ہم بھی کلیل کرنے لگے گائے کی طرح\n', '~~اس بلک میں بھی حضرت گو کھیل ہوگے\n', ' ****\n', '### ||\n', ' ~~میں نے جو کہا کل انتظام آپ کا ہے\n', '~~ہے فائدہ آپ کا یہ کام آپ کا ہے\n', '~~کہنے لگے مسکرا کے یہ سب ہے تی\n', '~~کیکن خوش ہو جئے کہ نام آپ کا ہے\n', ' *******\n', '### ||\n', ' ~~مدہب جس کی نظر سے بالکل گم ہے\n', '~~کیوں کر میں کہوں وہ داخل مردم ہے\n', '~~شیانستہ جو ہو تو اس کو یوئی    سمجھو\n', '~~ایسا جو نہ ہو تو اگک حربے دم ہے\n', ' ******    *\n', '### ||\n', ' # نرجالن    کے    نمونے\n', '\n', 'PageV01P234\n', '\n', '![image filename](./969-416-208-017.pdf_page_235.png)\n', '\n', '~~غیر    وی    ت\n', '~~بابو    کہ    نیں    "        جائے\n', '~~میرے انڈرہاتا میں کام دیتا    ت\n', ' **\n', '### ||\n', ' ~~واسطہ کم ہوگیا اسلام کے قانون سے\n', '~~دب گئی آخر مسلمانی مری پتلون سے\n', ' ******\n', '### ||\n', ' ~~اب کہاں تک بتلدے میں صرف ایماں کیجے\n', '~~تا کجا عشق بتاں میں سست پیاں سیجھ\n', '~~ہے یہی بہتر علی گڈھ جا کے سید سے کہوں\n', '~~مجھ سے چندہ یجئے مجھ کو مسلماں سیجے\n', ' ******\n', '### ||\n', ' ~~جب اگلا کورس خارج ہوگیا تعلیم طفلاں سے\n', '~~تو اب اعراض ہم کیوں کر کریں تعلیم نسواں سے\n', ' ****\n', '### ||\n', ' ~~ان        کا    ہے    صروست\n', '~~اپنے رخ سے یہ منہ نہ موڑیں گے\n', '~~جالنا    شاید فرشتے    چھوڑ    بھ    دیک\n', '~~ڈاکڑر    فیں        چھوڑیں    گے\n', '\n', 'PageV01P235\n', '\n', '![image filename](./969-416-208-017.pdf_page_236.png)\n', '\n', ' ***\n', '### ||\n', ' ~~اس اکھاڑے میں اڑنگے دیکھ کر قانون کے\n', '~~شیخ نے تہد سے بجرت کی طرف پتلون کے\n', ' *******\n', '### ||\n', ' ~~نہیں کچھ گفتگو اس میں یقینا شیر ہیں حضر\n', '~~بس اتنی بجث باقی ہے یہ بھینسا ہے کہ انجن ہے\n', '~~نگر یہ دیکھ لو گھار برکا ہے کہ گردن ہے\n', '~~مدار کارجب ہو اتفاق وعقل وحکمت\n', '~~تو اس سے جو کرے غفلت وہ اپنا آپ دعمن ہے\n', ' *****\n', '### ||\n', ' ~~راہ    تو    بجھ کو    بتا دی حض\n', '~~اونٹ    کا    لیکن    کراب    کوا    ڈ\n', ' ***********\n', '### ||\n', ' ~~س        ایشیائی    بھائی\n', '~~نیند میں غلت کی صدیول سو    لے\n', '~~ہو    مبارک    جستجو    حضرر    نہیں\n', '~~ہم تو اب    انجن کے چھے ہولتے\n', '~~اب تھیڑ میں نسیں گے جا کے خوب\n', '~~خانقا ہوں    میں    ت    برسول    کرو    لئٔے\n', '\n', 'PageV01P236\n', '\n', '![image filename](./969-416-208-017.pdf_page_237.png)\n', '\n', ' *****\n', '### ||\n', ' ~~ہوتا    ہے تخ یورپین ناز    ی\n', '~~میں خوش ہوں ایشیا کے خیالی پلاو\n', '~~ایمان بیچنے پ ہیں اب سب تلے ہوئے\n', '~~لیکن خرید ہو جو علی گڈھ کیبھاؤہ\n', '~~دھمکا کے بوسہ لوں گا رخ رشک ماہ ک\n', '~~چنرہ وصول ہوتا ہے صاحب دباؤ س\n', ' ********\n', '### ||\n', ' ~~چٹھی اس مس کی ہے کہ یہ جادو ت\n', '~~دل جوش مفاخرت سے بے قابو ہے\n', '~~ایسی پری اور مجھ کو    پیارا    تکھے\n', '~~القاب میں دیکھے    ڈیر کلو    ت\n', ' *****\n', '### ||\n', ' ~~ہندی مسلم میں ہند کی نیو بھی ہے\n', '~~افطار میں ہے کھجور تو سیو بھی ہ\n', '~~اللہ اللہ    ہے نربال پر    نے شک\n', '~~یکن اک رنگ بم مہادیو بھی ہ\n', ' *****\n', '### ||\n', ' ~~برا ہوا کہ رقیبوں میں بڑھ گئے بابو\n', '~~ذرا سی بات ہوئی اور یہ سوئے تھا نہ چلے\n', '\n', 'PageV01P237\n', '\n', '![image filename](./969-416-208-017.pdf_page_238.png)\n', '\n', ' *\n', '### ||\n', ' ~~حریص زر کی میت پر یہ بولا طالب قوت\n', '~~جومل جائے تو اس کو کھاؤں یہ سونے کا کشتہ ہے\n', ' *******\n', '### ||\n', ' ~~ہیں    لیمپ    عمزی    بیگان\n', '~~جلتا ہے چراخ سے جو فرزانہ ہے\n', '~~سب کی ہے مسوں کے روئے روشن پہ نگ\n', '~~جو ہے نئی روشنی کا    پروانہ ہے\n', ' ****\n', '### ||\n', ' ~~عبث ان کا گلہ ہے مستغیثہ بولتی کیوں ہ\n', '~~کوئی پوچچھے تو ناحق تم نے ڈالی اوتی کیوں ت\n', ' *******\n', '### ||\n', ' ~~آی کی    انجمن    ک    ت    ک    بات\n', '~~ک    چھھتی    ہے    واہ    چھیتی    \n', '~~حکمتوں    سے ہوئی    ہے    جرزو\n', '~~روح بھی اب تو کورں چتی ہ\n', ' ********\n', '### ||\n', ' ~~اس غرض سے کہ سیہ    پوش نہ ہو\n', '# کی    روز    نچتی    ہے\n', '\n', 'PageV01P238\n', '\n', '![image filename](./969-416-208-017.pdf_page_239.png)\n', '\n', '# خام        نہیں    سل\n', '~~س    قرر    ز\n', ' *\n', '### ||\n', ' ~~جو عقل کھہ ی تھی کی وہ کھوئی اس نے\n', '~~اچھے اچھوں سے چھینی روئی اس نے\n', '~~مستوں    پے    شراب    فاق    لائٔی\n', '~~پتلون کو کر دیا لنگوئی اس    \n', ' *******\n', '### ||\n', ' ~~کہا جو میں نے کہ ان کی ادا انوکھی ہے\n', '~~کہا بتوں نے کہ اردو میاں کی چوکھی ہے\n', '**\n', '### ||\n', '# ہے    ایک    بنگالی    \n', '~~کرنا ہو بسر جو تم کو خوش حالی سے\n', '~~ٔخالی ہو جگہ تو اپنے بھائی کو دلاو\n', '~~غصہ آئے تو    کام لو گالی    سسے\n', ' *******\n', '### ||\n', ' ~~ان کی تخریکوں سے یوں رہتی ہے دنیا بے چھین\n', '~~جس طرح پیٹ میں بیمار کے بائی دوڑے\n', '~~ممبری کے لیے لیکا مری جانب وہ غول\n', '~~گائے سوئٔی نظر آئی تو قصائی دوڑے\n', '\n', 'PageV01P239\n', '\n', '![image filename](./969-416-208-017.pdf_page_240.png)\n', ' **\n', '### ||\n', ' ~~مار و کڑ دم رہ گئے کیڑے مکوڑے رہ گئے\n', '~~صورتیں تو ہیں نگر انسان تھوڑے رہ گنے\n', '~~خضر عنقا ہوگئے موفی بنے ہیں سد راہ\n', '~~گرگئے سنگ نشاں سڑکوں  روڑے رہ گٔے\n', '~~یردہ در کی رائے سن کر بیبیاں کہبنے لگیں\n', '~~اب ہمارے وارث ایسے ہی نگوڑے رہ گئے\n', ' *********\n', '### ||\n', ' ~~شخ صاحب چل بسے کالج کے لوگ ابھرے ہیں اب\n', '~~اون رخصت ہوگئے پولو کے گھوڑے رہ گے\n', ' ***\n', '### ||\n', ' ~~جو وقت خقنہ میں چیخا تو نائی نے کہا ہس کر\n', '~~مسلمافی میں طاقت خون ہی بہہے سے آتی ہے\n', ' *********\n', '### ||\n', ' ~~عاتقی کا ہو برا اس نے بگاڑے سارے کام\n', '~~ہم تو اے لی میں رہے اغیاربی اے ہوگيے\n', ' ******\n', '### ||\n', ' ~~ردہ کا مخالف جو سنا بول اٹھیں بیگم\n', '~~اللہ کی مار اس یہ علی گڑھ کے حوالے\n', '\n', 'PageV01P240\n', '\n', '![image filename](./969-416-208-017.pdf_page_241.png)\n', '\n', ' *\n', '### ||\n', ' ~~کھائٔی مڑگان ونظر کی جو قسم بولا وہ شوخ\n', '~~آی اب قتمیں بھی کھاتے ہیں چھری کانٹے سے\n', ' ********\n', '### ||\n', ' ~~دیکھ لو حال مرا آہ کی حاجت کیا ہے\n', '~~دو اور اک تین پہ واللہ کی حاجت کیا ہے\n', '~~پچھے انجن کے بس اب ہولیں مسلمان بھائٔی\n', '~~اب انہیں خضڑ کی اور راہ کی حاجت کیا ہے\n', '~~داد قرآں کی نہ دو بھائی عل اس پہ کرو\n', '~~پیش در گاہ خدا واہ کی حاجت کیا ہے\n', ' *****\n', '### ||\n', ' ~~ناک    رگڑی برسوں اس ارمان    میں\n', '~~سن لیں میری بات اک دن کان میں\n', ' *********\n', '### ||\n', ' ~~قصہ منصور سن کر بول اٹھی وہ شوخ مس\n', '~~کیسا ۱۲۵ احمتق لوگ تھا پاگل کو چھانسی کیوں دیا\n', '~~کاش اے اکبر وہی حالت مجھے بھی پیش آئے\n', '~~اور یہ کافر یکارے در پناہ مکن بی\n', ' ********\n', '### ||\n', '\n', 'PageV01P241\n', '\n', '![image filename](./969-416-208-017.pdf_page_242.png)\n', '\n', '~~کہتے ہیں اکبر یہ تیری عقل کا کیا پھیر ہے\n', '~~طبع تیری اس نئی تہزیب سے کیوں سیر ہے\n', '~~عرض کرتا ہوں کہ میں بھی حاضر ہوں گا عنقریب\n', '~~ہوچکا ہوں پیر بیسں نابالعی کی دیر ہے\n', ' *****\n', '### ||\n', ' ~~ملتا نہیں گھی تو خث روئی ہی سہی\n', '~~نعمت جو بڑی نہیں تو چھوئی ہی سہی\n', '~~میں قوم کی فربہی کا    مشتاق نہیں\n', '~~بس جاینے میری عقل موئٔی ہی سہی\n', ' *********\n', '### ||\n', ' ~~نفرت تھی مجھ کو بے شک مجھر کے بولنے سے\n', '~~کہتا تھا اپنے دل میں بے چارہ کیا برا ہے\n', '~~آخر کھلا یہ عقد نفرت کا مجھ کو اکبر\n', '~~آواز بے تکی ہے کم جخت بے سرا ہے\n', '  ***\n', '### ||\n', '  ~~چند ذرے کیمیا سے رنگ کی پڑیا بنے\n', '~~شخ صاحب ہوش نہ بھی کھو بیٹھے اور گڑیا بے\n', ' *    *\n', '### ||\n', ' ~~مضربی    ک    مجھ    ک    پیی\n', '~~ییر    چون    ہے    و    کلیہ    \n', '\n', 'PageV01P242\n', '\n', '![image filename](./969-416-208-017.pdf_page_243.png)\n', '\n', '~~سپ    ہی    کے    چجھوم    یلت    ہیں\n', '~~باربلد    ہ    نکیسا    ہے\n', ' *\n', '### ||\n', ' ~~نکالا شیخ کو مجلس سے اس نے یہ کہہ کر\n', '~~یہ بے وقوف ہے مرنے کا ذکر کرتا ہے\n', ' ******\n', '### ||\n', ' ~~تم ناک چڑھاتے ہو مری بات پہ اےت\n', '~~ھیچوں گا کسی روز میں اب کان تمہارے\n', ' ******\n', '### ||\n', ' ~~عادت جو پڑی ہو ہہیشہ سے وہ دوربھلا کب ہوتی ہے\n', '~~رکھی ہے چنوئی پاکٹ میں پتلون کے ینچے دھوتی ہے\n', ' *\n', '### ||\n', ' ~~نہ تو انگری بنے ہم نہ مسلمان رہے\n', '~~عمر سب مفت میں کھویا کئے نادان رہے\n', '~~طاقت اسلام کی کہتی تھی مسلہانوں سے\n', '~~جب میں حاثوں کہ مرے بعد مرا دھیان رہے\n', '~~ان کی سب سنتے ہیں اپنی نہیں کہہ سکتے کچھ\n', '~~کیا قیامت ہے زباں کٹ گگئی اور کان رہے\n', '~~تھی بہت ان کو مسلمانوں کی تہذیب کی فکر\n', '~~بولے مسجد کے تلے مے کا بھی سامان رہے\n', '\n', 'PageV01P243\n', '\n', '![image filename](./969-416-208-017.pdf_page_244.png)\n', '\n', '~~راحت جاں ہے تری لظم دل آویز اکہ\n', '~~تندرستی رہے ایمان رہے جالن    لہہے\n', ' ****\n', '### ||\n', ' ~~ہم تو کالج کی طرف جاتے ہیں اے مولویو\n', '~~کس کو سونپیں تمہہیں اللہ نگھبان رہے\n', '********\n', '### ||\n', '~~انگری میں    عظمت    جہاں    بانی    \n', '~~ہم میں اک شان علم روحافی ہے\n', '~~لیکن تم لوگ تو کسی میں بھی نہیں\n', '~~بازو نہ قوی نہ قلب نورائی ہے\n', ' *\n', '### ||\n', ' ~~وہ حجاب ان کا آج    تیک    نہ گب\n', '~~نہ گا ان کے دل سے شک نہ\n', '~~اک جھلک ان کی دکھ لی تھی کبھی\n', '~~وہ اثر دل سے آج تک نہ گ\n', '~~کی    تھہرتا    ہمارسے    آگے    غیر\n', '~~دیکھے    آخرش    کھک\n', ' ********\n', '### ||\n', 'PageV01P244\n', '\n', '![image filename](./969-416-208-017.pdf_page_245.png)\n', '\n', '~~حسن نے ناز کئٔے عشق کی تکمیل ہوئٔی\n', '~~نہ نظر آپ کی جھی نہ مرا دل سمجھ\n', '~~آپ دیکھیں مجھے اور میں نہ کروں یاد خد\n', '~~۱"موت سے آپ نے ایسا مجھے غافل سمجھاے\n', ' ***\n', '### ||\n', ' ~~اب شغل زندگی کے ہیں قانون ہی کچھ اور\n', '~~کیسی غرزل یہاں تو ہے مضمون ہی کچھ اور\n', '~~وہ جادوئے تخن ہے نہ وہ رنگ انجمن\n', '~~تہزیب مغرئی کے ہیں افسون ہی کچھ اور\n', ' ""چھ اورکلام\n', '### ||\n', '  ****\n', '### ||\n', '  ~~نخر یہ میں نے جو اشعار پڑھے سعدی کے\n', '~~خ    ی    آپ    سنانے    لگے    ملٹ\n', '~~تیخ سعدی تو بزرگوں میں مرے تھے اے دوست\n', '~~آپ کے کون تھے ملشن یہ سنو حضرت من\n', ' ***\n', '### ||\n', ' ~~بولے    جاڑول    میں    لالہ        دیک\n', '~~دھوپ    سے مجھ کو ہوتی ہے تسکیں\n', '~~ڈاڑھی سورج    کی    تھام    لییتا    بول\n', '~~ملتہ    کھام    لیتا    ہہول\n', '\n', 'PageV01P245\n', '\n', '![image filename](./969-416-208-017.pdf_page_246.png)\n', '\n', ' ***\n', '### ||\n', ' ~~مذہب نے یکارا اے اکبر اللہ نہیں تو کچھ بھی نہیں\n', '~~یاروں نے کہا یہ قول خلط تخواہ نہیں تو کچھ بھی نہیں\n', '~~ہر بات پہ تم قستمیں کھانا جب یا دکریں رلجہ صاحب\n', '~~دربار اودھ میں اے اکبر واللہ نہیں تو کچھ بھی نہیں\n', '~~ملنے کا کسی سے ہے یہ مزا ایک جوش طبیعت ہو پید\n', '~~اس بزم میں میرے یہو نچنے پر اخاہ نہیں تو کچھ بھی نہیں\n', ' ****\n', '### ||\n', ' ~~تھا تصور    مالک آزادی    رندانہ ہوں\n', '~~لیکن اب بالکل اسیر انتظام خانہ ہوں\n', '~~پہلے تھے اس بت کے گرداب ساتھ ہی بچوں کی فوج\n', '~~شق میں دیوانہ تھا اب فکر میں دیوانہ ہول\n', ' *۵***\n', '### ||\n', ' ~~ہم ایسی کل کتابیں قابل صبطی سمجھتے ہیں\n', '~~کہ جن کو پڑھ کے لڑکے باپ کو خبلی سمجھتے ہیں\n', ' *\n', '### ||\n', ' ~~مذہ نے کہا کہ جان سے عاری ہیں\n', '~~آیس ہی    کے لوگ    باعبث    خوارمی\n', '~~دیا قزاق تھے ہوئے ہیں اب اسیر\n', '~~اپنوں ہی میں کچھ گواہ سرکاری ہیں\n', '\n', 'PageV01P246\n', '\n', '![image filename](./969-416-208-017.pdf_page_247.png)\n', '\n', ' **\n', '### ||\n', ' ~~ان ہیں اس زمانے میں ہم جی کے کیا کر\n', '~~جاتز سہی شراب مگر پلی کے کیا کریں\n', '~~ہم اونجے درجہ کی ہوتٔی نہیں نصیب\n', '~~پھر گھر میں بیٹھ کر بجز اے بی کے کیا کریں\n', ' ***\n', '### ||\n', ' ~~دوہب سے ہے پر اس قدر گاڑھی نہیں\n', '~~دوستی مذہب سے ہے پر اس قدر گاڑھی نہیں\n', ' ** **\n', '### ||\n', ' ~~کبر مجھے شک نہیں تیری تیزی میں\n', '~~اور تیرے بیان کی دلاویزی میں\n', '~~شیطان عربی سے ہند میں ہے بیخوف\n', '~~لاحول    کا تجہ کر    انگریزی    میں\n', '  "****\n', '### ||\n', '  ~~ہیں عمل اچچھے ٹگر دروازہ جنت ہے بند\n', '~~کرچکے ہیں پاس لیکن نوکری ملتی نہیں\n', ' *****\n', '### ||\n', ' ~~گور خمنٹ    کی        مسناو\n', '~~گا    میں    جو اتریں    ۹    تانیں اڑاو\n', '\n', 'PageV01P247\n', '\n', '![image filename](./969-416-208-017.pdf_page_248.png)\n', '\n', '~~کہاں    الیسی    آززادیال    تھیر    میسر\n', '~~(ا    حق    کہو    اور    پھانسی\n', ' ***\n', '### ||\n', ' ~~شخ اس درجہ اناڑی ہے جو گھوڑے یہ چڑھے\n', '~~باگ گردن میں رکاب آکے چھنسی ران میں ہو\n', '~~لات دنیا پر نہ مارو ابھی اے حضرت\n', '~~بیٹھکیں کر لو ذرا زور تو کچھ ران میں ہو\n', ' *ا****\n', '### ||\n', ' ~~شوق لیاائے سول سروس نے مجھ مجھنوں کو\n', '~~اتنا دوڑایا لنگوئی کر دیا پتلون\n', '~~جامہ بستی کے نکڑے اڑ رہے ہیں نزع میں\n', '~~چھینکئے اب کوٹ کو ت سیجے پتلون کو\n', ' ****\n', '### ||\n', ' ~~دقیانوسی    طری    موڑو\n', '~~شیراز    نعت        توڑو\n', '~~بھوکے سے کہو کہ حد تہذیب میں رہ\n', '~~آختوں سے کہو کہ قل ھو اللہ چھوڑو\n', ' *ا***\n', '### ||\n', ' ~~فقط مدہب سے تم میں عزت ووقعت کی ہے یہ بو\n', '~~وگرنہ اور کیا نسبت کجا ولیم کجا کلہ\n', '\n', 'PageV01P248\n', '\n', '![image filename](./969-416-208-017.pdf_page_249.png)\n', '\n', '****\n', '### ||\n', '~~بے ہنر ہو کر جو نیھو طعہ حالی سنو\n', '~~با ہنر ہو کر جو چمکو قوم سے گالی سنو\n', '~~ہم کو تو پیر طریقت نے یہی دی ہے صلاح\n', '~~قصہ    منصور    دیکھو    اور قوالی    سنو\n', ' ***\n', '### ||\n', ' ~~اونٹ نے گایوں کی ضد پر شیر کو ساجھی کیا\n', '~~پھر تو مینڈک سے بھی بدتر سب نے پایا اون\n', '~~جس پہ رکھا چاہتے ہو باقی اپنی دسترک\n', '~~منہ میں ہاتھی کے کبھی اے بھائٔی\n', ' ******\n', '### ||\n', ' ~~تکلفات سے لللہ اپنا سر نہ پھر او\n', '~~ٔجو دال رويی ہو موجود وقت پر وہ کھلاو\n', '~~مجھے بھی چکھو گے کیا رکھ کے خوان نعمت پر\n', '~~ٔکباب کرتا ہے اب مجھ کو انتظار پلاو\n', '**ا****\n', '### ||\n', '~~نیکی کے حق میں کج ادائٔی نہ کرو\n', '~~الل    کے ساتھ نے وقائی    نہ کرھ\n', '~~نیڈ بھی رہو گے مرو گے بھی ضرور\n', '~~کہتا ہوں کہ دحویل خدائٔی نہ کرو\n', '\n', 'PageV01P249\n', '\n', '![image filename](./969-416-208-017.pdf_page_250.png)\n', '\n', ' **\n', '### ||\n', ' ~~صاحب سے اذن لے کے کروں گا میں عشق چھشم\n', '~~ینس ہے ضرور ہرن کے شکار\n', ' *****\n', '### ||\n', ' ~~جب پڑی قومی مصیبت تو کسی نے کیا کہ\n', '~~سب ہوئے اندولگیں خون جگر سب نے\n', '~~باں جو شاعر تھے انہوں نے نالہ موزوں کے ساتھ\n', '~~داغ دل کو آسماں نظم    (    چکا دیا\n', '****\n', '### ||\n', '~~پیتا ہوں شراب آب زمزم کے ساتھ\n', '~~رکھتا ہے اک اوشنی بھی نم نم کے ساتھ\n', '~~ے    عشق    حقیقی اور مجازی    دونول\n', '~~قوال کی بھی صدا ہے چھم چھم کے ساتھ\n', ' *****\n', '### ||\n', ' ~~فوم    سے مے کی سفارش کیا کروں\n', '~~نیک کو شیطان کر دیتی    ہے\n', '~~ایک جوہر ہے فقط اس    میں مفید\n', '~~خود    کشی    آسان کر    دیتی    ہے\n', '\n', 'PageV01P250\n', '\n', '\n', '\n', '\n', '\n']

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||


= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 12, in <module>
    print(matching_line[:5])
NameError: name 'matching_line' is not defined. Did you mean: 'matching_lines'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

['######OpenITI#\n', '### | قطعات\n', '### ||\n', '### ||\n', '### ||\n']

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

['######OpenITI#\n', '### | قطعات\n', '### ||\n', '### ||\n', '### ||\n']
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 19, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

['######OpenITI#\n', '### | قطعات\n', '### ||\n', '### ||\n', '### ||\n']
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 19, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
######OpenITI#

### | قطعات

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

### || اودھ پنچ کے نام

### ||

### || برق  کلسیا

### ||

### ||

### ||

### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بفر مایٔش  دختر باتمیز

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام ایڈیٹر رسالہ ید بیضا

### ||

### ||

### || نیشنل اینتھم

### ||

### || ترجمہ قول یکے از اکابر یورپ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || کرزن سبھا

### ||   آمد اقبال پری

### ||

### || غرل اقبال پری کی زبانی

### ||

### ||

### || نصیحت اخلاقی

### ||

### ||

### ||

### ||

### ||

### ||

### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

### || اشعار

### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

### ||

### ||

### ||

### ||

### ||

### || بعلالت  ١٩٠٥

### ||

### ||

### ||

### ||

### ||

### || وفات سر سید مرحوم پر

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

### ||

### || مرثیہ کنور عبدا لعزیز

### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

### || قیصرہ ہند

### ||

### ||

### ||

### ||

### ||

### ||

### || مولانائے کڑوی

### ||

### ||

### ||

### || متفرقات

### || (الف)

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

### || ادرپر یاوان  ضلع پرتاب گڈھ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || متعلق ترکی

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

# *******### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || معما

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || شملہ بمقدار علم

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

 ### || قطعہ

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### || ****

### || **

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

### ||

heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 19, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 19, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 20, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 20, in <module>
    pring("Count of the words in heading: ", count_words)
NameError: name 'pring' is not defined. Did you mean: 'print'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
heading:  ######OpenITI#

Traceback (most recent call last):
  File "C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py", line 20, in <module>
    print("Count of the words in heading: ", count_words)
NameError: name 'count_words' is not defined. Did you mean: 'Count_words'?

= RESTART: C:/Users/Hp/Downloads/FASDH25/python_exercises/lesson_7.1/kaamisaazee/19 march.py
['######OpenITI#\n', '\n', '#META# Creator: escriptorium\n', '#META# Created: 2025-03-04T10:59:12.882802+00:00\n', '#META# LastChange: 2025-03-04T10:59:12.882830+00:00\n']
heading:  ######OpenITI#

Count of the words in heading:  1
heading:  ### | قطعات

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || نامہ بنام اودھ پنج ۱۸۷۷ عیسوی

Count of the words in heading:  8
heading:  ### || اودھ پنچ کے نام

Count of the words in heading:  6
heading:  ### ||

Count of the words in heading:  2
heading:  ### || برق  کلسیا

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || یہ  قطعہ ۱۹۰۷ میں لکھا  گیا

Count of the words in heading:  8
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || بفر مایٔش  دختر باتمیز

Count of the words in heading:  6
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || بنام ایڈیٹر رسالہ ید بیضا

Count of the words in heading:  7
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || نیشنل اینتھم

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### || ترجمہ قول یکے از اکابر یورپ

Count of the words in heading:  8
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || کرزن سبھا

Count of the words in heading:  4
heading:  ### ||   آمد اقبال پری

Count of the words in heading:  5
heading:  ### ||

Count of the words in heading:  2
heading:  ### || غرل اقبال پری کی زبانی

Count of the words in heading:  7
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || نصیحت اخلاقی

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || ۱۸۷۵ء کے ایک گمشدہ مضمون کے چند

Count of the words in heading:  9
heading:  ### || اشعار

Count of the words in heading:  3
heading:  ### || یہ قطع ١٩٠٧ میں حسب فرمائش پنچ لکھا گیا

Count of the words in heading:  11
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || بعلالت  ١٩٠٥

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || وفات سر سید مرحوم پر

Count of the words in heading:  7
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || بنام منشی نثار حسین صاحب مہتمم پیام یار لکھنؤ

Count of the words in heading:  11
heading:  ### ||

Count of the words in heading:  2
heading:  ### || مرثیہ کنور عبدا لعزیز

Count of the words in heading:  6
heading:  ### || قصیدہ مبارک باد جشن جوبلی ملکہ وکٹوریہ

Count of the words in heading:  9
heading:  ### || قیصرہ ہند

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || مولانائے کڑوی

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || متفرقات

Count of the words in heading:  3
heading:  ### || (الف)

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || حسب  فرمائش عالی جناب خان بہادر شیخ احمد حسین صاحب مذاق تعلقہ

Count of the words in heading:  14
heading:  ### || ادرپر یاوان  ضلع پرتاب گڈھ

Count of the words in heading:  7
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || متعلق ترکی

Count of the words in heading:  4
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  # *******### ||

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || معما

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || شملہ بمقدار علم

Count of the words in heading:  5
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:   ### || قطعہ

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### || ****

Count of the words in heading:  3
heading:  ### || **

Count of the words in heading:  3
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
heading:  ### ||

Count of the words in heading:  2
